{
    "案由": "給付資遣費等",
    "年份": "108",
    "字別": "勞訴",
    "標題": "臺灣臺北地方法院民事判決108年度勞訴字第272號",
    "主文": {
        "1": [
            "被告應分別給付原告陳維容新台幣貳拾陸萬壹仟肆佰貳拾叁元、原告汪智聰新台幣伍拾捌萬零伍佰元，及各自民國一○八年十一月十五日起至清償日止，按年息百分之五計算之利息。被告應分別提繳新台幣肆萬貳仟肆佰玖拾伍元、壹拾柒萬零肆佰玖拾玖元至原告陳維容、汪智聰之勞工退休金專戶。訴訟費用由被告負擔。本判決第一項、第二項得假執行；但被告就上開第一項分別以新台幣貳拾陸萬壹仟肆佰貳拾叁元、伍拾捌萬零伍佰元為原告陳維容、汪智聰預供擔保，就上開第二項分別以新台幣肆萬貳仟肆佰玖拾伍元、壹拾柒萬零肆佰玖拾玖元為原告陳維容、汪智聰預供擔保，各得免為假執行。"
        ]
    },
    "事實及理由": {
        "1": [
            "壹、程序方面：",
            "一、次按訴狀送達後，原告不得將原訴變更或追加他訴，但請求之基礎事實同一、擴張或減縮應受判決事項之聲明、不甚礙被告之防禦及訴訟之終結者，不在此限，民事訴訟法第二百五十五條第一項第二款、第三款、第七款定有明文。本件原告起訴時，依民法第四百八十六條、勞動基準法第二十四條第一項、第三十八條第四項、第十七條、勞工退休金條例第十二條第一項、第十四條第一項及被告公司管理規則第四章第四條等規定，請求被告應分別給付原告陳維容新台幣（下同）二十六萬一千四百八十二元、汪智聰五十八萬六百六十四元，及各自起訴狀繕本送達翌日起至清償日止，按年息百分之五計算之利息，並應分別提繳四萬二千四百九十五元、十七萬四千三百八十三元至原告陳維容、汪智聰之勞工退休金專戶；嗣於一○八年十二月三十一日以民事減縮訴之聲明暨更正狀，不變更訴訟標的，變更其聲明為被告應分別給付原告陳維容二十六萬一千四百二十三元、汪智聰五十八萬零五百元，及各按上開期間、利率計算之利息，並應分別提繳四萬二千四百九十五元、十七萬零四百九十九元至原告陳維容、汪智聰之勞工退休金專戶。核原告縮減應受判決事項之聲明，其請求之基礎事實同一，並不甚礙被告之防禦及訴訟之終結，參諸前揭規定，應予准許。",
            "二、被告經合法通知，未於言詞辯論期日到場，核無民事訴訟法第三百八十六條所列各款情形，爰依原告之聲請，由其一造辯論而為判決。"
        ],
        "2": [
            "貳、實體方面：",
            "一、原告起訴主張：原告陳維容於民國一○七年十月四日受僱於被告公司，擔任製作人，原告汪智聰原為港澳地區人民，於九十九年九月九日與台灣地區人民結婚，且獲准在台灣地區工作，於九十九年三月五日起受僱於被告公司，為攝影師；詎被告自一○七年十一月起未按時給付報酬，雖就一○八年三月及同年四月薪資曾經調解成立，惟就一○八年五月以後薪資等均調解不成立；原告乃分別以一○八年七月十一日、同年月十二日存證信函終止兩造間勞動契約，而於同年月十二日、十三日分別離職，並均已取得非自願離職證明書。原告陳維容、汪智聰任職期間最後工資分別為七萬五千元、六萬元，最後六個月平均工資各為八萬八千二百四十五元及六萬元如附表六所示，被告為雇主每月應提繳退休金數額分別為四千五百九十元、三千六百四十八元如附表八所示；且被告公司管理規章第四章第四條規定：公司每年一月按上年度各員工平均月薪發放一個月年終獎金，工作不滿一年者，按實際工作天數比例發放等語；是被告尚欠伊等一○八年五月至七月間薪資如附表二、延長工作時間工資如附表三、特別休假工資如附表四、一○八年度年終獎金如附表五、資遣費如附表七所示，均迄未給付。為此依民法第四百八十六條、勞動基準法第二十四條第一項、第三十八條第四項、第十七條、勞工退休金條例第十二條第一項、第十四條第一項及被告公司管理規則第四章第四條等規定提起本訴，請求如附表一所示。並聲明：被告應分別給付原告陳維容二十六萬一千四百二十三元、汪智聰五十八萬零五百元，及各自起訴狀繕本送達翌日起至清償日止，按年息百分之五計算之利息，並應分別提繳四萬二千四百九十五元、十七萬零四百九十九元至原告陳維容、汪智聰之勞工退休金專戶，並願供擔保請准宣告假執行等語。",
            "二、被告未於言詞辯論期日到場，亦未提出書狀作何聲明或陳述。",
            "三、原告主張之上揭事實，業據其提出與所述相符之中華民國勞資關係服務協會勞資爭議調解紀錄、被告公司管理規章、原告所寄存證信函及收件回執、原告非自願離職證明書、原告陳維容一○八年五月至七月出勤記錄、一○八年一月至七月薪資試算資料、勞工保險之被保險人與投保單位分擔金額表、全民健康保險保險費負擔金額表（三）、勞工退休金月提繳工資分級表、原告汪智聰「已繳納勞工個人專戶明細資料」、原告陳維容「已繳納勞工個人專戶明細資料」等件影本（見本院第十九頁至第三六頁、第四二頁至第五二頁）為證；而被告已於相當時期受合法通知，既未於言詞辯論期日到場，復未提出任何書狀以供本院審酌，依民事訴訟法第二百八十條第三項之規定，被告非依公示送達通知，視同自認原告之主張，自堪信原告之主張為真正。",
            "四、綜上所述，原告主張被告分別尚欠伊等薪資、延長工作時間工資、特別休假工資、年終獎金及資遣費如附表二、附表三、附表四、附表五及附表七所示，並應各提繳退休金如附表八所示，均堪採信。從而，原告依民法第四百八十六條、勞動基準法第二十四條第一項、第三十八條第四項、第十七條、勞工退休金條例第十二條第一項、第十四條第一項及被告公司管理規則第四章第四條等規定之法律關係，請求被告給付原告如附表一所示，即應分別給付原告陳維容二十六萬一千四百二十三元、汪智聰五十八萬零五百元，及各自起訴狀繕本送達翌日即一○八年十一月十五日起至清償日止，按年息百分之五計算之利息，並應分別提繳四萬二千四百九十五元、十七萬零四百九十九元至原告陳維容、汪智聰之勞工退休金專戶，為有理由，應予准許。",
            "五、本件事證已臻明確，原告其餘主張陳述及所提之證據，與判決結果不生影響，爰不一一另行論述，附此敘明。",
            "六、原告陳明願供擔保聲請宣告假執行，惟因本件係就勞工之給付請求，為雇主敗訴之判決時，依勞動事件法第四十四條第一項規定，應依職權宣告假執行，並依同條第二項規定，同時宣告雇主得供擔保或將請求標的物提存而免為假執行。",
            "七、據上論結，本件原告之訴為有理由，依民事訴訟法第三百八十五條第一項前段、第七十八條，勞動事件法第四十四條第一項、第二項，判決如主文。"
        ]
    }
}