{
    "案由": "確認僱傭關係存在等",
    "年份": "108",
    "字別": "勞訴",
    "標題": "臺灣臺北地方法院民事判決108年度勞訴字第119號",
    "主文": {
        "1": [
            "原告之訴及假執行之聲請均駁回。訴訟費用由原告負擔。"
        ]
    },
    "事實及理由": {
        "1": [
            "程序方面：㈠「法律行為發生債之關係者，其成立及效力，依當事人意思定其應適用之法律。當事人無明示之意思或其明示之意思依所定應適用之法律無效時，依關係最切之法律。法律行為所生之債務中有足為該法律行為之特徵者，負擔該債務之當事人行為時之住所地法，推定為關係最切之法律。…」涉外民事法律適用法第20條定有明文。原告起訴請求確認與被告間僱傭關係存在，並請求被告發給薪資，依原告與被告網路地球村語文資訊有限公司（下稱網路地球村公司）所訂委任教學人員同意書（下稱系爭同意書），原告國籍為美國，故本件屬於涉外民事事件，審酌系爭同意書未定其應適用之法律，雙方因系爭同意書互負勞務、報酬給付義務，行為時住所地、主營業所所在地均在我國，應認我國法律為關係最切之法律，本件應適用我國法律。"
        ],
        "2": [
            "㈡被告美爾頓國際教育股份有限公司（下稱被告美爾頓公司）未於言詞辯論期日到場，核無民事訴訟法第386條所列各款情形，爰依原告之聲請，由其一造辯論而為判決。原告主張：原告自106年10月起受僱於被告網路地球村公司，擔任英語教師，約定每小時薪資新臺幣（下同）520元，平均每月薪資約5萬元，被告網路地球村公司未曾終止契約，卻自107年11月起不再為原告安排教學課程，拒絕原告提供勞務，其受領遲延，原告無補服勞務之義務，得依僱傭契約及民法第487條前段規定，先位請求被告網路地球村公司自107年12月起按月發給薪資5萬元，其中107年12月至108年2月薪資共15萬元；另被告網路地球村公司於網路文宣表示與被告美爾頓公司合併，故備位請求被告美爾頓公司為同一給付等語。先位聲明請求確認原告與被告網路地球村公司間僱傭關係存在，並命被告網路地球村公司給付原告15萬元及自起訴狀繕本送達翌日起至清償日止按年利率5%計算之利息，再自108年3月1日起至原告復職日止，按月於次月12日給付原告5萬元及各自翌日起至清償日止按年利率5%計算之利息，備位聲明請求確認原告與被告美爾頓公司間僱傭關係存在，並命被告美爾頓公司為同一給付，原告均願供擔保，請准宣告假執行。被告美爾頓公司經合法通知，未於言詞辯論期日到場，亦未提出書狀作何聲明或陳述。被告網路地球村公司則辯稱：原告於107年5月23日與被告網路地球村公司簽訂系爭同意書，雙方成立委任關係，約定委任期間半年，被告網路地球村公司依原告勾選時段，為原告安排課程，原告提供教學服務不受被告網路地球村公司指揮監督，被告網路地球村公司按原告實際教學時數給付鐘點費；系爭同意書所定委任期間已於107年11月22日屆滿，原告與被告網路地球村公司間已無任何權利義務關係；被告網路地球村公司未曾與被告美爾頓公司合併等語，聲明請求駁回原告之訴及其假執行之聲請，如受不利判決，被告網路地球村公司願供擔保，請准宣告免為假執行。原告與被告網路地球村公司不爭執事項：（見卷二第141、203頁）"
        ],
        "3": [
            "㈠原告於107年5月23日與被告網路地球村公司訂立系爭同意書，相關約定如下：（見卷一第95至96頁之被證1）",
            "⒈第1條：同意書為期半年，期間內委任教師須遵守中華民國法令及本補習班教師注意事項。",
            "⒉第2條：委任期間職稱為委任教師，原告同意依照被告網路地球村公司排定之課表期間提供教學服務。",
            "⒊第3條：原告同意依課程表所排定之日期、時數及約定之鐘點費，於完成約定任務，次月12日將委任報酬直接匯入金融機構約定帳戶。但逢國定假日或例假日則順延。",
            "⒋第4條：原告為委任教師身分，非僱傭關係之員工，勞、健保均由委任教師本人自理。",
            "⒌第5條：若委任教師違反公序良俗或其他相關作業規定，隨時可終止委任關係。但顧及教學品質與學生權益，特約教師若個人因素需終止委任關係，應於1個月前書面通知。"
        ],
        "4": [
            "㈡原告之鐘點費於107年11月間為每小時520元，被告網路地球村公司於107年11月5日匯款51,773元至原告帳戶。（見卷一第29頁之原證3存戶交易明細）"
        ],
        "5": [
            "㈢原證2至3、6至8，被證1至2、6，形式上均為真正。原證6是原告於107年10月21日寄給被告網路地球村公司員工Kylie之電子郵件，原證7是原告於107年10月30日與被告網路地球村公司員工Kylie間之對話錄音及譯文。本院之判斷："
        ],
        "6": [
            "㈠關於原告先位請求部分原告主張：原告曾為被告網路地球村公司提供提供教學服務等情，被告網路地球村公司並不爭執，堪信屬實。惟原告主張：原告自106年10月起受僱於被告網路地球村公司，被告網路地球村公司自107年11月起不再為原告安排教學課程，拒絕原告提供勞務，其受領遲延，原告無補服勞務之義務，得依僱傭契約及民法第487條前段規定，請求被告網路地球村公司自107年12月起按月發給薪資5萬元等語，被告網路地球村公司則否認之。茲依兩造爭執要點分述如次。",
            "⒈依勞動基準法第2條第1款、第3款、第6款規定，所謂勞工，指受雇主僱用從事工作，獲致如薪金、獎金、津貼等經常性給與之工資者，約定勞雇關係之契約，為勞動契約。勞工是在從屬關係下為雇主提供勞務，通常具有人格從屬性及經濟從屬性，人格從屬性係指勞工提供勞務之時間、地點及方式須服從雇主指揮監督，不能自行支配作息時間，且須親自履行，不得使用代理人，並有接受懲戒之義務，經濟從屬性係指勞工是為雇主之營業勞動，僅提供勞務換取工資，不承擔雇主營業之風險。",
            "⒉原告雖主張：其自106年10月起受僱於被告網路地球村公司，對於被告網路地球村公司有人格從屬性及經濟從屬性等語，並以系爭同意書約定原告須遵守教師注意事項、原告同意依照被告網路地球村公司排定之課表期間提供教學服務、原告同意依課程表所排定之日期、時數及約定之鐘點費、若原告違反公序良俗或其他相關作業規定，隨時可終止契約等語，以及出勤表、課程表、薪資轉帳明細（見卷二第153至169頁之原證8）為證，惟被告網路地球村公司否認兩造間有勞雇關係。經查：",
            "⑴系爭同意書固約定原告須遵守教師注意事項，然原告對於被告網路地球村公司所提教師注意事項（見卷二第183頁之被證3），雖未爭執其真正，惟稱未見過等語（見卷二第203頁），則原告既未見過被告網路地球村公司所提教師注意事項，又未舉證證明另有原告須遵守之教師注意事項，自難認原告曾如何遵守教師注意事項而足以認為對被告網路地球村公司有人格從屬性。",
            "⑵原告既然是提供教學服務，其教學時間自應配合學生上課時間，此乃教學服務之特性，故系爭同意書約定原告同意依照被告網路地球村公司排定之課表期間提供教學服務、同意依課程表所排定之日期、時數等語，難認是被告網路地球村公司對於原告提供教學服務之指揮監督。",
            "⑶又原告提供教學服務，既約定按提供教學服務之時數計算報酬，則原告於提供教學服務前、後，在出勤表上打卡，應是計算報酬所需，上開教師注意事項亦記載「教師打卡是為了維護門禁安全及計算鐘點費之用」（見卷二第183頁之被證3），尚難因此認為是被告網路地球村公司對於原告提供教學服務之指揮監督。",
            "⑷至於系爭同意書約定若原告違反公序良俗或其他相關作業規定，隨時可終止契約等語，參酌系爭同意書另約定委任教師須遵守中華民國法令（見不爭執事項㈠）及上開教師注意事項記載「教師應該遵守中華民國法律（尤其是著作權法、性騷擾法等）及社會善良風俗，因國情不同，避免課堂上及下課後與學員作肢體之接觸，以免不必要的誤會或觸法」（見卷二第183頁之被證3），應是概括提醒原告提供教學服務應遵守法律及公序良俗，尚難因此認為被告網路地球村公司對原告提供教學服務有何具體指揮監督權或懲戒權。",
            "⑸除此之外，原告別無舉證證明其提供教學服務須如何服從被告網路地球村公司指揮監督，自難認對於被告網路地球村公司有何人格從屬性，縱然僅按提供教學服務時數領取報酬，亦不能因此認為兩造間有勞雇關係。從而，原告請求確認其與被告網路地球村公司間僱傭關係存在，並依僱傭契約及民法第487條前段規定，請求被告網路地球村公司自107年12月起按月發給薪資5萬元，為無理由。"
        ],
        "7": [
            "㈡關於原告備位請求部分原告主張：被告網路地球村公司於網路文宣表示與被告美爾頓公司合併，故備位請求確認原告與被告美爾頓公司間僱傭關係存在，並命被告美爾頓公司為同一給付等語。惟被告網路地球村公司否認曾與被告美爾頓公司合併，而被告美爾頓公司固因應為送達之處所不明，經依公示送達通知後，未於言詞辯論期日到場，亦未提出書狀爭執，惟審酌原告所提網路文宣並無被告網路地球村公司與被告美爾頓公司合併之記載（見卷一第27頁之原證2），其公司設立登記基本資料僅見被告網路地球村公司與被告美爾頓公司為分別設立之法人，未見合併（見卷二第23、25頁），原告又別無舉證，其主張不足採。從而，原告請求確認原告與被告美爾頓公司間僱傭關係存在，並請求被告美爾頓自107年12月起按月發給薪資，為無理由。綜上所述，原告先位聲明請求確認原告與被告網路地球村公司間僱傭關係存在，並依僱傭契約及民法第487條前段規定，請求被告網路地球村公司給付原告15萬元及自起訴狀繕本送達翌日起至清償日止按年利率5%計算之利息，再自108年3月1日起至原告復職日止，按月於次月12日給付原告5萬元及各自翌日起至清償日止按年利率5%計算之利息，備位聲明請求確認原告與被告美爾頓公司間僱傭關係存在，並命被告美爾頓公司為同一給付，均無理由，應予駁回，其假執行之聲請因訴之駁回而失所附麗，應併予駁回。本件事證已臻明確，兩造其餘攻擊防禦方法及所提證據，核與本件判決結果不生影響，爰不另一一論述，併予敘明。據上論結，本件原告之訴為無理由。依民事訴訟法第78條，判決如主文。"
        ]
    }
}