{
    "案由": "給付退休金差額",
    "年份": "108",
    "字別": "勞訴",
    "標題": "臺灣臺北地方法院民事判決108年度勞訴字第157號",
    "主文": {
        "1": [
            "被告應分別給付原告如附表三「請求金額」欄所示之金額，及分別自附表三「利息起算日」欄所示日期起至清償日止，按年息百分之五計算之利息。訴訟費用由被告負擔。原告如各以附表三「假執行供擔保金額」欄所示金錢為被告供擔保後，得假執行。但被告如以附表三「免為假執行供擔保金額」欄所示金錢分別為原告預供擔保後，得免為假執行。"
        ]
    },
    "事實及理由": {
        "1": [
            "壹、程序方面：按訴狀送達後，原告不得將原訴變更或追加他訴，但擴張或減縮應受判決事項之聲明者，不在此限，民事訴訟法第255條第1項第3款分別定有明文；又不變更訴訟標的，而補充或更正事實上或法律上之陳述者，非為訴之變更或追加，為同法第256條所明定。查原告起訴原聲明請求「被告應給付原告各如附表（即本判決附表一）『應補發退休金』欄所示金額，其他欄位均為待陳報」；嗣於民國108年11月25日民事辯論意旨狀確認變更後之訴之聲明為108年10月14日民事準備㈡狀附表「應補發退休金」欄所示金額，及各自如附表「利息起算日」欄所示之日起至清償日止，按年息百分之五計算之利息（本院卷第249頁）即本判決附表二。核原告前開關於原告請求金額之變更，係擴張或減縮應受判決事項之聲明、就起訴狀附表「待陳報」欄位之填載，則屬補充事實上之陳述，均合於前揭規定，先予敘明。"
        ],
        "2": [
            "貳、實體方面：",
            "一、原告主張：",
            "㈠原告分別自附表二「到期日期」欄所示日期起受僱於被告，均按被告之輪班提供勞務。其中原告黃錦龍、謝銘輝、游沐川退休前擔任電機運轉員，從事四班制三值輪班，日值時間為上午7時至下午3時、中值（小夜班）為下午3時到下午11時、夜值（大夜班）為下午11時至翌日上午7時；原告邱盛田、馮阿萬退休前擔任巡守人員，從事三班制三值兼二值輪班，日值時間為上午7時至下午3時、中值（小夜班）為下午3時到下午11時、夜值（大夜班）為下午11日至翌日上午7時；二值輪班：日值為上午7時至下午7時，夜值為下午7時至翌日上午7時。又被告按原告輪值大、小夜班而分別發給400元、250元夜點費（下稱系爭夜點費），該夜點費係由實際到班輪值大、小夜班之人員領取，若有調職代班或請假，則歸代班人領取，顯與勞工提供勞務行為有對價關係，且為原告於固定常態工作中可得支領之給與，屬經常性給付，應為工資之一部。詎被告於計算原告退休金時，並未將系爭夜點費列入平均工資計算，致原告五人受有退休金差額之損害，爰依勞動基準法（下稱勞基法）第55條、經濟部所屬事業人員退休撫卹及資遣辦法（下稱系爭退撫辦法）第6條及臺灣省工廠工人退休規則（下稱系爭退休規則）第9條第1款（原告誤為第1項）等規定，訴請被告給付計入系爭夜點費後計算平均工資之退休金差額。",
            "㈡原告於受聘僱時即知悉工作性質有24小時之輪班制，輪班工作之地點、環境及工作內容大致相同，但深夜時間工作，不利於員工之生活與健康，是被告對於在夜間工作之員工給予較日班員工為高之工資，應屬合理。又原告雖知悉被告為國營事業，惟經濟部非勞動事務之主管機關，被告提出之「經濟部所屬事業人員退休撫卹及資遣辦法作業手冊」（下稱系爭作業手冊）之制定時點晚於原告之到職日，且為經濟部自行制定，並未成為兩造間之契約，不得拘束原告；況系爭作業手冊並未排除勞基法之適用，故手冊內有牴觸勞基法、增加法令所無之限制部分，應均屬無效。",
            "㈢並聲明：⒈被告應給付原告各如108年10月14日民事準備㈡狀附表「應補發退休金」欄所示之金額，及各自附表「利息起算日」欄所示日期起至清償日止，按年息百分之五計算之利息（即本判決附表二）。⒉願供擔保，請准宣告假執行。",
            "二、被告答辯：",
            "㈠被告係經濟部所屬國營事業機構，進用人員分為派（聘）用、僱用（或約僱）兩大類，原告五人均為被告僱用之勞工，首先敘明。",
            "㈡被告為國營事業，依國營事業管理法第14條及第33條規定可知，被告人員之待遇及福利，應依行政院規定標準，而依經濟部報請行政院核定發布之經濟部所屬事業機構用人費薪給管理要點（下稱系爭薪給管理要點）規定，經濟部所屬事業機構人員之待遇及福利包括薪給（採薪點制）、加給（視地區、職務危險性及稀少性訂定）、考核獎金（按當年度工作考成成績發給）及績效獎金（視經營績效情形及所屬人員奉獻程度發給）；且被告自61年起即遵照行政院命令實施用人費率採單一薪給制度迄今，原告等人按其薪點折算標準計算而領取月基本薪給最低7萬0668元、最高9萬5584元，超出各自當年勞動市場月基本工資4、5倍。又系爭退撫辦法係經行政院核定而由經濟部頒布施行多年，並經多次修正，查該辦法第1至3條、第4條第1項第2款、第5條第1項第1、2款、第6條及第25條等規定，核與勞基法第84條之2規定內容均無不同。縱使此辦法第3條後段提到平均工資依照勞基法有關規定辦理，是指平均工資如何計算之算法依據，至系爭夜點費是否為工資性質，並非勞基法第2條所明文列舉，經濟部向來將夜點費排除在計算平均工資的項目之外。又經濟部為使所屬各機構在退撫作業作法一致，避免對系爭退撫辦法之法條文義產生歧誤，已於80年7月間即已研訂系爭作業手冊作為實務作業之準繩，故有關被告員工之退休即應國營事業管理法、系爭退撫辦法及系爭作業手冊辦理。",
            "㈢再依系爭作業手冊第貳章「工資及平均工資」第1條【工資】及第2條【平均（薪）工資】之規定內容，可知經濟部關於「經常性給與」之項目已有特別指定可排除不列為工資；且查，國營事業之夜點費於勞基法未公布施行前即已存在，依行政院人事行政局81年10月28日局肆字第36543號函致經濟部釋示意旨，及經濟部96年5月17日經營字第0960205480號覆被告公司函、經濟部104年9月4日經授營字第10420367190號覆勞動部函，俱見系爭夜點費自始迄今，從未經行政院及經濟部核定為列入計算平均工資之給與項目，自無法計入平均工資計算退休金。",
            "㈣況系爭夜點費起源於日據時代，被告公司為體卹夜間出勤小夜、大夜班員工而給與購買宵夜點心之福利措施，係單方恩惠性給與，不具工資性質，嗣64年間為解決發放食品須檢附收據報銷等手續之繁瑣，乃改以發放現款方式代之，此亦未變更其恩惠給與之性質，足認系爭夜點費並非因工作而獲得之經常性給與，自不應列入工資計算退休金。又系爭夜點費中非加發部分（即初夜點心費75元、深夜點心費150元）部分，不論是否為輪班人員出勤時均可支領者，其屬餐費性質應更為明確，且系爭夜點費係針對實際輪值小夜、大夜班之員工而發給，金額並不因出勤員工之職等、年薪、技能、工作種類及複雜性、工作時間長短不同而有差別，此實與勞務對價之工資評定原則不符，亦與勞工於國定假日未到班亦得領取薪資之狀態迴異，其性質本屬於購買點心予夜間輪班員工代金，係恩惠性福利措施，亦甚明確。再系爭夜點費於勞基法及其施行細則公布施行前即已存在，雖勞基法施行細則第10條第9款關於「夜點費」屬勞基法第2條第3款所稱之其他任何名義之經常性給與之例外項目之規定，於94年6月15日已修正刪除，然參照其刪除理由可知，行政院勞委會係鑒於事業單位迭有將「輪班津貼」或「夜勤津貼」等具有工資性質之給付，以「夜點費」或「誤餐費」名義發放，減輕雇主日後平均工資之給付責任，認實有欠妥，故予修正刪除，且明示嗣後有關夜點費及誤餐費是否為工資，應依勞基法第2條第3款規定及上開原則，個案認定之，並未明示凡雇主給與之「夜點費」必屬工資，是系爭夜點費是否為工資，仍應視其是否符合「勞務對價性」及「給與經常性」二要件而為論斷，尚不能僅以該施行細則之修正即謂「夜點費」之給付必須計入平均工資。而被告給付夜點費既有歷史淵源，並非為減輕日後平均工資之給付責任而將原屬工資之一部改為夜點費，係被告單方恩惠性給與，非屬工資甚明。另被告對於原告輪值小夜、大夜班者，除仍按照員工單一薪給制核給每月基本薪給外，尚將原告領取之「僻地津貼」、「危險津貼」、「假日出勤」列入平均工資計算。由上可知，系爭夜點費係一般依職級薪資及上述加項給付項目外，另給予之額外福利，與津貼性質不同，足徵系爭夜點費顯非勞務之對價甚明，自不應列入平均工資計算退休金。",
            "㈤況勞基法於73年7月31日制定公布並施行，依該法第84條之2規定「勞工工作年資自受僱之日起算，適用本法前之工作年資，其資遣費及退休金給與標準，依當時應適用之法令規定計算；當時無法令可資適用者，依各該事業單位自訂之規定或勞雇雙方之協商計算之」，是被告公司人員在勞基法施行前工作年資有關退休金平均工資之計算，自應依前揭相關規定不包含夜點費。縱認系爭夜點費屬於工資【假設語氣】，亦僅於勞基法施行後工作年資始列入計算退休金；且依系爭夜點費之結構，亦僅應以「加發部分」為限列入平均工資計算退休金（亦即初夜點心費每次175元、深夜點心費每次250元）等語。",
            "㈥並聲明：⒈原告之訴及假執行之聲請均駁回。⒉如受不利益判決，願供擔保，請准予宣告免為假執行。",
            "三、下列為兩造不爭執之事實",
            "㈠原告五人係分別自附表「到職日期」起，經被告派用、僱用於所屬電廠工作，並陸續於附表所示「退休日期」退休。原告五人均為「僱用人員」，屬純勞工身分。附表：┌─┬───┬──────┬──────┬───────────┬─────────────┬──────┬──────┐│編│姓名│到職日期│退休日期│退休金基數│平均夜點費（新臺幣）│應補發退休金│利息起算日││號││││││（新臺幣）││├─┼───┼──────┼──────┼──────┬────┼──────┬──────┼──────┼──────┤│1│黃錦龍│67年7月1日│107年5月31日│勞基法施行前│12.1667│退休前3個月│4950元│22萬4665元│107年7月1日│││││├──────┼────┼──────┼──────┤│││││││勞基法施行後│32.8333│退休前6個月│5008.3333元│││├─┼───┼──────┼──────┼──────┼────┼──────┼──────┼──────┼──────┤│2│游沐川│60年1月1日│104年2月28日│勞基法施行前│27.1667│退休前3個月│4333.3333元│20萬2430元│104年3月31日│││││├──────┼────┼──────┼──────┤│││││││勞基法施行後│17.8333│退休前6個月│4750元│││├─┼───┼──────┼──────┼──────┼────┼──────┼──────┼──────┼──────┤│3│邱盛田│62年3月1日│107年1月31日│勞基法施行前│22.8333│退休前3個月│2441.6667元│11萬1352元│107年3月3日│││││├──────┼────┼──────┼──────┤│││││││勞基法施行後│22.1667│退休前6個月│2508.3333元│││├─┼───┼──────┼──────┼──────┼────┼──────┼──────┼──────┼──────┤│4│謝銘輝│60年12月1日│107年5月31日│勞基法施行前│25.3333│退休前3個月│4800元│21萬8622元│107年7月1日│││││├──────┼────┼──────┼──────┤│││││││勞基法施行後│19.6667│退休前6個月│4933.3333元│││├─┼───┼──────┼──────┼──────┼────┼──────┼──────┼──────┼──────┤│5│馮阿萬│61年12月1日│106年4月2日│勞基法施行前│23.3333│退休前3個月│2550元│11萬6285元│106年5月3日│││││├──────┼────┼──────┼──────┤│││││││勞基法施行後│21.6667│退休前6個月│2620.8333元│││└─┴───┴──────┴──────┴──────┴────┴──────┴──────┴──────┴──────┘",
            "㈡被告公司於80年間曾明文規範初夜及深夜點心費之報支條件，值班員工必須於20至24時出勤2小時以上始能報支領取初夜點心費；必須於0至6時出勤2小時以上始能報支領取深夜點心費，且值班連跨初夜及深夜者，僅能報支深夜點心費，不得同時報支初夜及深夜點心費，有人事處（80）人處發字第0308號函可稽。且上揭金額並不因人員職等、年薪、技能、工作種類及複雜性、工作時間長短不同而有差別。",
            "㈢被告所發給之夜點費，並非經濟部所屬事業機構用人費薪給管理要點所定之待遇或福利。",
            "㈣被告發給之系爭夜點費係由實際到班輪值之人員領取，若有調職代班或請假，則歸實際代班人領取，且夜點費金額分為小夜班250元（即初夜點心費）、大夜班400元（即深夜點心費）。",
            "㈤原告受僱於被告公司期間所從事工作性質，黃錦龍、謝銘輝、游沐川退休前擔任電機運轉員，從事四班制三值輪班，日值時間為上午7時至下午3時、中值（小夜班）為下午3時到下午11時、夜值（大夜班）為下午11時至翌日上午7時。原告邱盛田、馮阿萬退休前擔任巡守人員，從事三班制三值兼二值輪班，日值時間為上午7時至下午3時、中值（小夜班）為下午3時到下午11時、夜值（大夜班）為下午11日至翌日上午7時；二值輪班：日值為上午7時至下午7時，夜值為下午7時至翌日上午7時。",
            "四、得心證之理由：依前揭兩造主張及答辯內容整理，本件爭點有二：㈠系爭夜點費是否應計入原告之平均工資計算退休金？㈡原告請求被告給付退休金差額如附表二「應補發退休金」欄所示金額，及各自如附表二「利息起算日」欄所示日期起算之法定遲延利息，有無理由？茲分述如下：",
            "㈠系爭夜點費是否應計入原告之平均工資計算退休金？",
            "⒈首按被告為經濟部所屬之國營事業機構，原告均為被告僱用之勞工，其等之退休事項應適用勞基法之規定，首堪認定。被告雖以前揭理由抗辯系爭夜點費非屬薪資、工資範疇，不應計入平均工資計算退休金云云，惟按勞基法第1條後段已明定「本法未規定者，適用其他法律之規定。」，是有關勞工權益之工資認定，即應優先適用勞基法，勞基法未規定者，始適用其他相關法規。又按勞基法第2條第3款規定：「工資：謂勞工因工作而獲得之報酬，包括工資、薪金及按計時、計日、計月、計件以現金或實物等方式給付之獎金、津貼及其他任何名義之經常性給與均屬之。」而所謂「因工作而獲得之報酬」者，係指符合「勞務對價性」而言，所謂「經常性之給與」者，係指在一般情形下經常可以領得之給付。判斷某項給付是否具「勞務對價性」及「給與經常性」，應依一般社會之通常觀念為之，其給付名稱為何，尚非所問。如在制度上通常屬勞工提供勞務，並在時間上可經常性取得之對價（報酬），即具工資之性質而應納入平均工資之計算基礎（最高法院100年度台上字第801號民事判決意旨參照）。準此，系爭夜點費是否為工資之一部，即應以系爭夜點費是否為勞工給付勞務之對價，且屬經常性給與為判斷依據。",
            "⒉依前揭被告答辯內容可知，系爭夜點費係被告自日據時代即已設立，且係針對三班制發變電所深夜班值班人員或因應天災、事變、突發事件搶修而出勤的人員而發給「深夜點心費」，且原係以發放食品為之，嗣自65年起改以給付款項代替發放食品，又自發放金錢時起，不僅多次調整增加夜點費金額，且其金額之變動已遠高於一般點心費所需之金額，故實難認僅是「點心費」。又原告於任職之初，即已知悉自己將從事24小時三班輪班制之工作，各班工作性質相同，且任職期間均須按被告公司內部排班，採固定、常態性輪值大夜班、小夜班，當輪值到大夜班、小夜班，且工作達一定時數時即可領取系爭夜點費，足見兩造自始就原告應依被告公司指揮從事固定、常態性之三班輪值工作，原告於輪值大夜班、小夜班時即可領取系爭夜點費等工作條件有共識，且達成契約合意。再就一般社會常情，因晚間及夜間工作並不符合人體健康與安全之要求，勞工通常不願意在上開特殊時段工作，然雇主因其事業性質特殊而有24小時僱用勞工之需求，即不得不採取24小時輪班制之模式，因此，雇主為此特殊需求，對於輪值小夜班、大夜班之勞工而自始給付較高之報酬，乃屬當然並符合衡平。本件原告既在被告之指揮監督下，當實際輪值大夜班、小夜班達一定時間即能領取系爭夜點費，且系爭夜點費之金額固定，不因員工之工作內容、年資、職級不同而有差別，足認系爭夜點費乃係原告於該特殊時段工作所獲得之對價，顯非被告單方恩惠性或勉勵性給與。再者，原告係按被告公司內部排班，固定、常態性輪值大夜班、小夜班而獲取系爭夜點費，亦足認系爭夜點費自始即為被告因原告於特殊時段提供勞務而給付之固定、常態性給與，亦符合經常性給與。準此，系爭夜點費因具有原告於特殊時段提供勞務，因此具有「勞務對價」及「經常性給與」之特性，自應認為係工資無疑。準此，原告主張系爭夜點費屬工資，應列入平均工資計算其等之退休金等語，依法有據，堪以採信。",
            "⒊至於被告雖引用國營事業管理法第14條、系爭退撫辦法及系爭作業手冊，抗辯系爭夜點費不應列入平均工資云云。按國營事業管理法第14條固規定：「國營事業應撙節開支，其人員待遇及福利，應由行政院規定標準，不得為標準以外之開支。」等語，惟該條文並未將夜點費明文排除於工資之外，僅在宣示被告等國營事業應依行政院所定相關規定作為給付員工工作報酬之準據。又系爭作業手冊於「貳、工資與平均工資」記載「平均（薪）工資㈠計算平均工資之經常性給與：目前各機構人員之（薪）工資，除單一薪給、延長工作時間工資（超時工作報酬、加班費均屬之，以下同）及經本部核定准併入平均工資計算之經常性給與者（如附件貳之一）外，其餘項目不予列入平均工資計算，…」，且該手冊附件貳之一經濟部所屬事業機構列入平均工資之給與項目表亦未列入「夜點費」（本院卷第69至80頁），然如前所述，原告有關退休事項均應依勞基法之規定；且系爭夜點費究否屬於工資之性質，亦應依勞基法之規定認定之。況兩造自始即就原告應依被告公司指揮從事固定、常態性之三班輪值工作，原告於輪值大夜班、小夜班時即可領取系爭夜點費等工作條件，達成契約合意，則在無其他法令授權之依據下，被告逕將系爭夜點費排除不計入平均工資，自難認為有據。",
            "⒋又被告抗辯從系爭夜點費之制度沿革及性質以觀，系爭夜點費係單方恩惠性之給與，不因嗣後改以現金發放而變更其性質，故非工資，並以勞基法於73年7月31日公布施行，依該法第84條之2規定，勞基法施行前工作年資有關退休金平均工資之計算，應不包含夜點費，故系爭夜點費僅於勞基法施行後工作年資始列入計算退休金，且僅應以「加發部分」為限列入平均工資計算退休金（亦即初夜點心費每次175元、深夜點心費每次250元）云云。然依前揭勞基法第2條第3款規定，可知只要是勞工因工作而獲得之報酬，不論雇主（被告）以現金或實物等方式給付，均應屬工資，而系爭夜點費既係在兩造有共識及契約合意，在原告受被告指揮於特殊時段工作時始能獲得之對價，縱被告於主觀上認為係單方恩惠性之給與，且係以實物給與，亦不能否認其為工資之本質；且如前所述，原告自任職時起即依被告公司指揮從事固定、常態性之三班輪值工作，並依實際輪值領取系爭夜點費，並非自勞基法施行後方開始領取，故被告辯稱系爭夜點費僅於勞基法施行後工作年資始列入計算退休金云云，自無足採。至於系爭夜點費之金額調整，乃被告依社會經濟情況而為之調整，並無從改變系爭夜點費為工資之性質，況被告發給原告初夜點心費、深夜點心費，統稱為值班深夜點心費，自始即未區分點心費或加發點心費，被告抗辯邱盛田及馮阿萬僅能領取「加發部分」為限列入平均工資計算退休金云云，並無足採。",
            "㈡原告請求被告給付退休金差額各如附表二「應補發退休金」欄所示金額，及各自如附表二「利息起算日」欄所示日期起算之法定遲延利息，有無理由？",
            "⒈按「勞工退休金之給與標準如下：按其工作年資，每滿一年給與兩個基數。但超過十五年之工作年資，每滿一年給與一個基數，最高總數以四十五個基數為限。未滿半年者以半年計；滿半年者以一年計」、「前項第一款退休金基數之標準，係指核准退休時一個月平均工資。」勞基法第55條第1項第1款、第2項分別定有明文。又修正前系爭退撫辦法第6條規定：「各機構人員退休金按其在勞動基準法施行前後之工作年資，分別依臺灣省工廠工人退休規則及勞動基準法之規定計算。其在十五年以內之工作年資，每滿一年給與兩個基數；超過十五年之工作年資，在勞動基準法施行前者，每滿一年給與半個基數，最高給與三十五個基數，超過之工作年資不予計算，在勞動基準法施行後者，每滿一年給與一個基數。其剩餘年資未滿半年者，以半年計，滿半年者，以一年計。但其在勞動基準法施行前後之工作年資，合計退休金最高給與四十五個基數為限」，系爭退休規則第9條第1款規定：「工人退休金之給與規定如左：依第五條規定自願退休之工人及依第六條規定命令退休之工人，工作年資滿十五年者，應由工廠給與三十個基數之退休金，工作年資超過十五年者，每逾一年增給半個基數之退休金，其賸餘年資滿半年者以一年計算，未滿半年者不計。合計最高以三十五個基數為限。」而按勞基法係於73年7月30日公布施行、同年8月1日生效，原告於被告公司任職期間均跨越勞基法施行前後，自應依前揭規定計算其退休金基數，並依勞基法計算其平均工資。又系爭夜點費應屬工資，已如前述，則被告在給付原告退休金時，自應將系爭夜點費之數額納入平均工資內計算，惟被告並未將系爭夜點費納入平均工資內計算，其有短付原告五人退休金之情事，可以認定。準此，原告依前揭規定請求被告給付退休金差額，為屬有據。",
            "⒉再查，兩造對於附表二所載原告到職日期、退休日期、退休金基數及平均夜點費之計算等情，均不爭執，已如前述，則原告請求被告給付原告黃錦龍、游沐川、邱盛田、謝銘輝、馮阿萬各22萬4665元、20萬2430元、11萬1352元、21萬8662元、11萬6285元之退休金差額，為有理由。又被告未依勞基法第55條第3項前段規定，於原告退休之日起30日內給付前開退休金差額，有給付遲延之情事，則原告請求被告給付原告各自如附表三「利息起算日」欄所示日期起算之法定遲延利息，亦有理由。",
            "五、綜上所述，原告依勞基法第55條、（修正前）系爭退撫辦法第6條、系爭退休規則第9條第1款等規定，請求被告分別給付原告如附表三「請求金額」欄所示金額，及各自附表三「利息起算日」欄所示日期起算之法定遲延利息，為有理由，應予准許。又兩造陳明願供擔保請為宣告假執行或免為假執行，經核均與規定相符，爰分別酌定如附表三「假執行供擔保金額」、「免為假執行供擔保金額」欄所示相當之擔保金額予以宣告。",
            "六、本件為判決之基礎已臻明確，兩造其餘之陳述及所提其他證據，經本院斟酌後，認為均於判決之結果無影響，亦與本案之爭點無涉，自無庸逐一論述，併此敘明。",
            "七、據上論結，本件原告之訴為有理由，依民事訴訟法第78條、第390條第2項、第392條第2項，判決如主文。"
        ]
    }
}