{
    "案由": "給付資遣費等",
    "年份": "108",
    "字別": "勞訴",
    "標題": "臺灣臺北地方法院民事判決108年度勞訴字第106號",
    "主文": {
        "1": [
            "原告之訴駁回。訴訟費用由原告負擔。"
        ]
    },
    "事實及理由": {
        "1": [
            "原告主張：原告陳文欽、詹念怡自民國104年3月2日起受僱於被告，107年4月16日以前在企業暨國際事業群（下稱EBU）之企業產品服務管理處（下稱EPSM）所轄大數據產品解決方案管理部，分別擔任經理、技術副理，負責運用大數據研發產品，每月薪資分別為新臺幣（下同）122,000元、102,000元，於每月18日發給，每年另有2個月年終獎金及2.4個月績效獎金；原告陳文欽為使用與業務相關之大數據系統，於106年10月19日向被告申請BDI_Hadoop(HUE)權限，卻遭惡意刁難而未獲准，為免耽誤業務，乃借用原告詹念怡之帳號；原告陳文欽於107年4月16日轉調至EPSML1office（下稱系爭秘書室），被告未明確告知不得繼續從事大數據相關工作，且被告總經理李彬於107年6月6日表示仍希望借重原告陳文欽之專長以協助驗收大數據平台，故原告陳文欽繼續從事大數據相關工作，然因使用大數據系統之權限自107年4月16日起遭限制，乃借用原告詹念怡之帳號；被告知悉原告陳文欽因工作所需而借用原告詹念怡之帳號，從未表示反對或提出警告，已默示同意原告之行為，卻於107年8月9日以原告陳文欽利用原告詹念怡提供之帳號入侵被告資料庫，違反工作規則情節重大為由，依勞動基準法第12條第1項第4款規定向原告表示終止僱傭契約，並公開要求原告交出電腦等物品後離開辦公室；原告無違反工作規則情節重大情形，被告終止契約不合法，且導致其他同事誤解原告，進而影響原告日後求職，已侵害原告名譽權，原告乃於107年8月20日依勞動基準法第14條第1項第2款、第6款規定向被告表示終止僱傭契約，得依勞工退休金條例第12條規定，請求被告分別發給原告陳文欽、詹念怡資遣費241,175元、201,639元，依民法第184條第1項、第195條第1項規定，請求被告賠償原告非財產上損害各50萬元及回復名譽之適當處分等情。聲明請求命被告給付原告陳文欽741,175元、原告詹念怡701,639元，及均自起訴狀繕本送達翌日起至清償日止按年利率5%計算之利息，並交付原告如起訴狀附件所示之道歉函。被告辯稱：原告陳文欽使用原告詹念怡之帳號存取被告之大數據資料庫，原告詹念怡提供個人帳號予原告陳文欽使用，均違反工作規則，影響被告權益情節重大，被告乃於107年8月9日依勞動基準法第12條第1項第4款規定向原告表示終止僱傭契約，未侵害原告之名譽等語。聲明請求駁回原告之訴。兩造不爭執事項：（見卷二第218至221頁）㈠原告陳文欽、詹念怡自104年3月2日起受僱於被告，107年4月16日以前在EBU之EPSM所轄大數據產品解決方案管理部（BigDataSolutionManagment，下稱BDSM），分別擔任經理、技術副理，負責運用大數據研發產品，到職日均簽署員工使用IT設備暨資訊軟體同意書（下稱系爭同意書），聲明同意遵守被告所定員工使用IT設備暨資訊軟體規範書（下稱系爭規範書）及系爭同意書之規定（見卷二第53、55頁之附件2聘僱合約、第49、51頁之附件1組織圖、第85、87頁之被證3系爭同意書、第89至91頁之被證4系爭規範書）。相關事件如下：",
            "⒈106年8月2日至4日：原告陳文欽（Chen,Vincent）於同年月1日調至EBU任職，翌日經APMS系統通知「調職自動帳號失效單處理狀態」後，同年月4日以電子郵件請葉子欽（Riggs）協助恢復BigData_Trinity帳號之使用權限，葉子欽回復表示：須新增role對應之權限，請原告陳文欽告知須處理之工作，經jobowner許可後，做為設定role之參考等語，原告陳文欽再向葉子欽表示：為研發BigData分析性資料，請開立BigData相關工作之權限給新增role，及開發測試環境此目錄之權限等語，葉子欽詢問鍾易良（Richard）後，鍾易良除請葉子欽先開啟測試環境供原告陳文欽進行專案外，另向原告陳文欽表示：請先使用測試環境，正式環境須考量較多因素，建議透過簽核流程確認或L1之指示，較為妥當等語。（見卷二第127至130頁之原證7電子郵件）",
            "⒉106年10月19日至26日：原告陳文欽於同年月19日以電子郵件向陳佐霖詢問如何申請hue及相關帳號，陳佐霖於同年月23日回復請發電子郵件向Riggs申請，原告陳文欽再向陳佐霖表示帳號申請將請李佳紋（Sabina）處理，李佳紋於同年月25日送出新帳號申請表單。（見卷一第15至19頁之原證1電子郵件）",
            "⒊107年4月10日：被告副總經理郭憲誌（Andy）向EPSM全體員工表示：EPSM將於同年月16日進行組織調整，原BDSM所轄大數據（BigData）陳文欽經理免任單位主管，轉調至系爭秘書室負責專案支援等語。系爭秘書室是直屬於EPSM之秘書單位。（見卷一第21至23、25至26頁之原證2組織公告、電子郵件、卷二第51頁之附件1組織圖）",
            "⒋107年4月16日：原告陳文欽調至系爭秘書室負責專案支援工作。（見卷一第25至26頁之原證2電子郵件）",
            "⒌107年5月25日：郭憲誌以電子郵件向原告陳文欽表示：你已於4月16日調至系爭秘書室支援非大數據專案（non-bigdataproject），請依Luke指示，將有關大數據之文件及資料全部移交Luke（PleasefollowLuke'sinstructiontohandoverallbig-datarelateddocumentandma-terialstohim），我已通知IT部門停止（suspend）你使用大數據系統部分權限，包括BDI_aster、BDI_Hadoop(HUE)、OTP身分認證（Token）系統、Bigdata_Trinity，自107年4月17日起生效，你若須使用任何系統，應向我提出需求，並經我同意等語。（見卷一第27頁之原證3、卷二第81頁之被證1）",
            "⒍107年6月6日：被告總經理李彬（Yvonne）發訊息向原告陳文欽表示「我有向Andy（即被告副總經理郭憲誌）及HR了解一下，知道Andy有新的任務assign給您，Andy還是希望借重你的專長來支援大型ICT專案並協助BDP平台之驗收。希望Vincent（即原告陳文欽）安心，配合Andy，好好表現」等語。（見卷一第29頁之原證4）",
            "⒎107年7月17日：郭憲誌以電子郵件向原告陳文欽表示：有關我於5月25日指示之事項，尚未收到你的報告，是否有任何困難？請讓我知道，並請於本週末前報告你的近況及近兩個月之主要工作及成果等語。（見卷二第83頁之被證2）"
        ],
        "2": [
            "㈡原告陳文欽使用被告大數據系統之流程為：以個人電腦連結被告網路，進入OTP身分認證系統，輸入原告陳文欽或詹念怡之帳號、密碼，帳號、密碼正確則連結至IDC-TGW15&16系統，再輸入原告陳文欽或詹念怡之帳號、密碼，帳號、密碼正確則連結至BDI_Hadoop(HUE)系統或檔案共同目錄，取得大數據及使用相關軟體工具，進入BDP研發環境工作。（見卷二第123頁之原告準備狀附件）"
        ],
        "3": [
            "㈢被告於107年8月9日以原告違反工作規則、系爭規範書、保密承諾書等相關規範，影響被告權益情節重大為由，依勞動基準法第12條第1項第4款規定，向原告表示終止僱傭契約。（見卷一第31、33頁之原證5通知書）"
        ],
        "4": [
            "㈣原告陳文欽、詹念怡於107年8月20日以被告終止契約不合法為由，依勞動基準法第14條第1項第2款、第6款規定，向被告表示終止僱傭契約，同年月21日、22日送達被告。（見卷一第35至45頁之原證6存證信函及掛號郵件收件回執）"
        ],
        "5": [
            "㈤關於原告之薪資：",
            "⒈107年1月至3月每月薪資為原告陳文欽121,400元（本薪119,000元＋伙食津貼2,400元）、原告詹念怡101,000元（本薪98,600元＋伙食津貼2,400元），107年4月起每月薪資為原告陳文欽122,000元（本薪119,600元＋伙食津貼2,400元）、原告詹念怡101,500元（本薪99,100元＋伙食津貼2,400元），於每月18日發給；兩造間之聘僱合約第3條、工作規則第15條另有關於獎金（年終獎金、非業務人員目標達成獎金、業務人員獎金）之約定。（見卷二第53、55頁之附件2聘僱合約、第64頁之附件3工作規則、第79頁之附件4工資清冊）",
            "⒉被告於107年8月9日向原告表示終止僱傭契約後，同年8月18日發給原告當月1日至9日薪資，同年9月18日發給原告未休假獎金。（見卷二第99至105頁之被證6薪資領條）"
        ],
        "6": [
            "㈥原證1至12、附件，被證1至6、答辯㈠狀附件1至4，形式上均為真正。本院之判斷：原告主張：原告陳文欽、詹念怡自104年3月2日起受僱於被告，107年4月16日以前在EPSM所轄BDSM分別擔任經理、技術副理，負責運用大數據研發產品，原告陳文欽於107年4月16日調至系爭秘書室後，被告於同年8月9日以原告陳文欽利用原告詹念怡提供之帳號入侵被告資料庫，違反工作規則情節重大為由，依勞動基準法第12條第1項第4款規定向原告表示終止僱傭契約，原告則於同年8月20日依勞動基準法第14條第1項第2款、第6款規定向被告表示終止僱傭契約等情，被告並不爭執，堪信屬實。惟原告主張：被告已默示同意原告陳文欽借用原告詹念怡之帳號，其終止契約既不合法，又侵害原告名譽權，原告乃依勞動基準法第14條第1項第2款、第6款規定終止契約，得依勞工退休金條例第12條規定，請求被告分別發給原告陳文欽、詹念怡資遣費241,175元、201,639元，依民法第184條第1項、第195條第1項規定，請求被告賠償原告非財產上損害各50萬元及回復名譽之適當處分等語，被告則否認之。茲就兩造爭執要點分述如次。"
        ],
        "7": [
            "㈠原告主張其得依勞動基準法第14條第1項第2款所稱雇主對於勞工有重大侮辱之行為、第6款所稱雇主違反勞動契約或勞工法令致有損害勞工權益之虞等規定終止僱傭契約，為無理由：",
            "⒈所謂默示之意思表示，係指依表意人之舉動或其他情事，足以間接推知其效果意思者而言，若單純之沉默，除有特別情事，依社會觀念可認為一定意思表示者外，不得謂為默示之意思表示（參見最高法院29年渝上第762號判例要旨）。原告雖主張：被告知悉原告陳文欽因工作所需而借用原告詹念怡之帳號，從未表示反對或提出警告，已默示同意原告之行為等語，然查：",
            "⑴原告既然主張：原告陳文欽為使用與業務相關之大數據系統，於106年10月19日向被告申請BDI_Hadoop(HUE)權限，卻遭惡意刁難而未獲准等語，則不論被告未准許之理由為何，均堪認被告不同意原告陳文欽以該權限使用大數據系統，在此情況下，難認被告同意或默示同意原告陳文欽借用原告詹念怡之帳號以使用大數據系統。故縱然被告對於原告陳文欽借用原告詹念怡之帳號，從未表示反對或提出警告，其單純之沉默尚不足以認為被告已默示同意。",
            "⑵再者，原告陳文欽於107年4月16日調至系爭秘書室後，經被告副總經理郭憲誌於同年5月25日告知其工作是支援非大數據專案，除須移交有關大數據之全部文件及資料外，其使用大數據系統之部分權限亦經郭憲誌通知IT部門自107年4月17日起停止，若須使用任何系統，應再提出需求並經郭憲誌同意等情（見兩造不爭執事項㈠之",
            "⒌），可見原告陳文欽於107年4月16日調至系爭秘書室後，其使用大數據系統之部分權限業經停止，若須使用任何系統，尚應獲郭憲誌同意，難認被告如何能默示同意原告陳文欽借用原告詹念怡之帳號以使用大數據系統。",
            "⑶至於原告雖主張：原告陳文欽調至系爭秘書室後，被告未明確告知不得繼續從事大數據相關工作，且被告總經理李彬於107年6月6日表示仍希望借重原告陳文欽之專長以協助驗收大數據平台，故原告陳文欽繼續從事大數據相關工作，然因使用大數據系統之權限自同年4月16日起遭限制，乃借用原告詹念怡之帳號等語，並以李彬發送之訊息為證（見兩造不爭執事項㈠之⒍），審酌該訊息固記載：郭憲誌還是希望借重原告陳文欽之專長以支援大型ICT專案並協助BDP平台之驗收等語，然未否定郭憲誌於同年5月25日所稱原告陳文欽調至系爭秘書室之工作是支援非大數據專案，亦未具體表明原告陳文欽須從事大數據相關工作，何況原告陳文欽當時使用大數據系統之部分權限業經停止，縱然因協助驗收大數據平台而須使用大數據系統，亦應先經郭憲誌同意，從而難認被告默示同意原告陳文欽借用原告詹念怡之帳號以使用大數據系統。",
            "⑷綜上，原告主張：被告默示同意原告陳文欽借用原告詹念怡之帳號等語，不足採信。",
            "⒉原告主張：被告默示同意原告陳文欽借用原告詹念怡之帳號等語，既然不足採信，則被告於107年8月9日向原告表示終止僱傭契約時，所稱：原告陳文欽「利用他人帳號、密碼，入侵公司資料庫」、原告詹念怡「提供個人帳號、密碼予他人使用」，違反工作規則、系爭規範書（包括：員工不得使用他人之帳號存取被告任何系統；嚴格禁止員工使用被告之任何設備、服務與網路入侵被告之任何設備；員工應以善良管理人之注意保管個人密碼，以維護被告系統之安全，並須承擔密碼洩露之一切後果；員工不得任意與他人交換密碼等）等規範，影響被告權益情節重大等情（見兩造不爭執事項㈢、卷一第31、33頁之原證5通知書、卷二第85、87頁之被證3系爭同意書、第89至91頁之被證4系爭規範書），並非無據。",
            "⒊原告雖主張：被告終止契約不合法，又公開要求原告交出電腦等物品後離開辦公室，導致其他同事誤解原告，進而影響原告日後求職，侵害原告名譽權等語，惟被告向原告表示終止僱傭契約時，所稱終止事由既非無據，所表明違反工作規則情節又未逾越必要範圍，縱然隨即公開要求原告交出電腦等物品後離開辦公室，亦難認非終止契約後之必要作為，尚難因此認為被告有何貶損原告在社會上之評價或不法侵害原告名譽之故意或過失，故原告之主張尚不足採。從而，原告主張：其得依勞動基準法第14條第1項第2款所稱雇主對於勞工有重大侮辱之行為、第6款所稱雇主違反勞動契約或勞工法令致有損害勞工權益之虞等規定終止僱傭契約等語，為無理由。"
        ],
        "8": [
            "㈡原告依勞工退休金條例第12條規定請求被告發給資遣費，為無理由：",
            "⒈依勞動基準法第15條第2項規定，勞工終止不定期契約，除須準用同法第16條第1項規定期間預告雇主外，別無限制，可見勞工得任意終止不定期契約。被告於107年8月9日以原告違反工作規則情節重大為由，向原告表示終止僱傭契約後，原告既主張被告終止契約不合法，應是認為兩造間之僱傭關係仍存在，卻未再向被告提出勞務給付或表示準備給付勞務，隨即於同年月20日向被告表示終止契約，堪認原告於被告終止契約後，亦無意繼續維持勞雇關係。從而，原告既得任意終止兩造間不定期之僱傭契約，則不論原告於同年月20日終止契約之理由為何，兩造間之僱傭關係均因此消滅。",
            "⒉其次，勞工依勞工退休金條例第12條第1項規定請求雇主發給資遣費，應以勞動契約依勞動基準法第11條、第13條但書、第14條、第20條或職業災害勞工保護法第23條、第24條規定終止者為限。原告主張其得依勞動基準法第14條第1項第2款、第6款規定終止僱傭契約，為無理由，已如前述，原告又別無主張兩造間之僱傭契約有勞工退休金條例第12條第1項所定其他終止事由，則其依該條規定請求被告分別發給原告陳文欽、詹念怡資遣費241,175元、201,639元，為無理由。"
        ],
        "9": [
            "㈢原告依民法第184條第1項、第195條第1項規定請求被告賠償非財產上損害及回復名譽之適當處分，為無理由：原告主張：被告終止契約不合法，且侵害原告名譽權等語，尚不足採，已如前述，則原告依民法第184條第1項、第195條第1項規定，請求被告賠償原告陳文欽、詹念怡非財產上損害各50萬元及回復名譽之適當處分，為無理由。綜上所述，原告依勞工退休金條例第12條、民法第184條第1項、第195條第1項規定，請求被告給付原告陳文欽741,175元、原告詹念怡701,639元，及均自起訴狀繕本送達翌日起至清償日止按年利率5%計算之利息，並交付原告如起訴狀附件所示之道歉函，為無理由，應予駁回。本件事證已臻明確，兩造其餘攻擊防禦方法及所提證據，核與本件判決結果不生影響，爰不另一一論述，併予敘明。據上論結，本件原告之訴為無理由。依民事訴訟法第78條，判決如主文。"
        ]
    }
}