{
    "案由": "確認考績無效",
    "年份": "108",
    "字別": "勞訴",
    "標題": "臺灣臺北地方法院民事判決108年度勞訴字第176號",
    "主文": {
        "1": [
            "原告之訴駁回。訴訟費用由原告負擔。"
        ]
    },
    "事實及理由": {
        "1": [
            "壹、程序方面本件原告起訴時被告公司法定代理人原為兆豐國際商業銀行股份有限公司（下稱兆豐銀行），並由兆豐銀行指派許璋瑤為其法人代表人，嗣於訴訟繫屬中變更法定代理人為臺灣銀行股份有限公司（下稱臺灣銀行），並由臺灣銀行指派許璋瑤為其法人代表人，有被告民國108年7月1日第20屆第1次董事會會議記錄及被告公司基本資料查詢在卷為憑（本院卷第71至73頁、第329頁），並經其具狀聲明承受訴訟（本院卷第75頁），核與民事訴訟法第175條、第176條規定尚無不合，應予准許。"
        ],
        "2": [
            "貳、實體方面",
            "一、原告主張：原告自77年12月31日起受僱於被告，自99年2月10日起擔任被告監視部管制組組長，108年4月15日起調整職務為企劃研究部研究員；任職期間之歷年考績分別為78至81年甲等、82年乙等、83至91年甲等、92年優等、93至104年甲等、105年乙等、106年甲等。原告於107年4月16日向被告管理部申訴其於同年月13日遭時任被告監視部副經理即訴外人欽曉君之恐嚇等職場暴力行為；另於107年8月21日向被告及金融監督管理委員會（下稱金管會）檢舉被告監視部之經理即訴外人華文逵於99年至105年間長期以春酒名義向下屬索取不樂之捐，復以春酒等消費支出之發票或收據報銷主管業務聯繫費，而有涉嫌詐領費用、圖利自己之嫌，致金管會函促被告公司查處華文逵，華文逵與欽曉君（下合稱華文逵等2人）分別為原告斯時之主管及副主管，有權評量原告之年度考績，因原告對華文逵等2人提出申訴，其二人遂基於報復原告之動機，評量原告107年度之考績為丙等。然依被告人事管理辦法之規定，被告之主管應隨時考核下屬、適時提報獎懲、參酌差假出勤及獎懲紀錄後，對年度考績作準確客觀公正之考評，另依被告年度考績辦法第8點規定，被告之全體員工有可能得均受乙等以上之考績，且丙等及丁等之人數合計不超過1%，是員工考績倘遭評為丙等，應於差勤及獎懲均有不良紀錄，且績效計劃評核、職能評核及綜合評量之分數均應極低。惟原告於107年度全勤且無遲到、早退或不假外出等情，亦未受任何懲處，且就107年度工作績效計劃及評核表、職能評核等之自評縱與主管認知不同，亦不致因總分未滿70分而達丙等，足認華文逵等2人對原告進行107年度考績評量時，確有將原告對其2人所為申訴檢舉列為評量考績之負面因素，屬報復性之不利益待遇，並非被告人事裁量權之正當行使，且違反勞動基準法（下稱勞基法）第74條第1至3項、職業安全衛生法第39條第1、4項及金管會頒布之「證券暨期貨市場各服務事業建立內部控制制度處理準則」（下稱內控制度處理準則）第28條之1第1項及第2項規定等吹哨者保護之具體規定（下合稱吹哨者保護規定），亦與被告「禁止工作場所職場暴利之書面聲明」第5點約定有違，屬權利濫用，依勞基法第74條第3項、民法第71條、第72條及第148條規定，應屬無效。又被告於108年1月8日公布原告107年度考績為丙等，原告不服，於同年1月30日對107年度考績丙等提出書面申訴，經108年2月13日考績申訴面談、同年月26日調處會議仍未達成共識，被告遂於108年3月18日人評會決議維持原告107年度考績為丙等。原告因107年度考績評為丙等，致原告依被告人事管理辦法第41條第1項及被告年度考績辦法第5點之規定，無從領取獎金亦喪失晉薪資格，且遭被告於108年4月1日將原告自監視部管制組組長調整職務為企劃研究部研究員，並須接受績效改善計劃，被告對原告所為上開措施是否合法有據，現均係繫諸於107年度考績結果之效力，倘被告對原告所為107年度考績丙等無效，原告即得請求被告重為適法公正之考績，並回復原告應有之權利，是原告自有提起確認107年度考績丙等無效之確認利益等語。並聲明：確認被告核定原告107年度考績丙等無效。",
            "二、被告則以：雇主對勞工所為之績效考核，係屬人事管理範疇，雇主本即具有依工作規則所定考核標準予以評量之裁量權，被告對原告所為之考核，合於被告人事管理辦法、年度考績辦法之規定及程序，法院就被告對原告所為107年度考績丙等之妥當性，無從實質加以審查。再者，被告業已依同仁考績申訴作業程序及人事評議小組設置要點之規定，賦予原告申訴、面談，調處之程序，並經被告人事評議小組會議決議實質審查後維持原部門評核結果，被告之考評機制及申訴機制皆已完備，足徵被告對原告所為107年度考績評核實亦已具妥當性，並無有失客觀或公正之情。另華文逵等2人並非勞基法第74條第1至3項所定事業單位，且以原告對華文逵等2人申訴之內容觀之，其二人亦無違反勞基法或相關勞工法令之情事，自無上開規定之適用；又被告並未對原告予以懲戒或解僱、解任、降調、減薪等不利處分，亦無內控制度處理準則第28條之1第1、2項規定之適用；再者，原告對欽曉君提出之職場暴力申訴，經被告認定無構成言語暴力之情事，亦無職業安全衛生法第39條第1、4項規定之適用，原告主張主管對其基於報復性對待所為之考評，因違反吹哨者保護規定而屬無效，顯屬無據。又被告僅係將原告107年度考績評為丙等，然並未對原告為任何懲戒處分，原告主張被告有權利濫用之情，並請求確認107年度考績丙等無效，並無確認利益等語為辯。並聲明：原告之訴駁回。",
            "三、不爭執事項：",
            "㈠原告自77年12月31日起受僱於被告，80年起擔任副組長，90年起擔任組長，99年2月10日起調至被告監視部擔任管制組組長，並自108年4月15日起經被告公司調整職務為企劃研究部「研究員」（本院108年度北司勞調字第66號卷，下稱北司勞調卷第93至94頁）。",
            "㈡原告歷年之考績如下：78至81年為甲等，82年為乙等，83年至91年為甲等，92年為優等，93至104年為甲等，105年為乙等，106年為甲等，107年度為丙等（北司勞調卷第59頁）。",
            "㈢原告107年間在被告公司內差假出勤正常，無任何違規及受懲處之紀錄。",
            "㈣原告擔任被告監視部管制組組長期間，99年至107年度考績考核之直屬主管為被告公司經理華文逵，104年至107年度考績考核直屬副主管為欽曉君。欽曉君擔任監視部考績考核之初核人，華文逵則為監視部考績考核之核定主管。",
            "㈤原告於107年4月16日向被告管理部申訴欽曉君恐嚇原告（北司勞調卷第121至125頁）；另於107年8月21日發函向金管會檢舉華文逵詐領主管業務聯繫費（北司勞調卷第117至119頁）。",
            "㈥被告於108年1月8日公布原告107年年度考績結果，原告於同年1月30日對107年度考績丙等提出書面申訴，經108年2月13日考績申訴面談、108年2月26日調處會議，未達成共識，被告108年3月18日人評會決議維持原告107年度考績為丙等（北司勞調卷第61至62頁、第87至90頁；本院卷外放人評會會議記錄）。",
            "四、本院之判斷：原告主張其因107年度考績丙等致未能領取獎金並喪失晉薪資格，有提起本件確認107年度考績丙等無效之確認利益；原告107年度考績丙等之結果，係華文逵等2人為報復原告之申訴所為，違反吹哨者保護規定而屬權利濫用，依勞基法第74條第3項、民法第71條、第72條及第148條規定，應屬無效等情，為被告所否認，並以前揭情詞置辯。是本件之爭點闕為：㈠原告提起本件訴訟有無確認利益？㈡原告請求確認被告核定原告107年度考績丙等無效，有無理由？",
            "㈠原告提起本件訴訟有無確認利益？",
            "⒈按確認法律關係、證書真偽或法律關係基礎事實存否之訴，非原告有即受確認判決之法律上利益者，不得提起，且該確認法律關係基礎事實存否之訴，必以原告不能提起他訴訟者為限，此觀民事訴訟法第247條第1項、第2項規定自明。又雇主依其所訂之工作規則對其勞工所為之年度考核，乃雇主管理、經營企業之方法，若於勞工之權益無影響，勞工本無置喙餘地。勞工若主張雇主依違背法令、勞務契約或工作規則之考核，進一步為損及其私法上權益之行為時，固得主張該考核不發生應有效力，請求雇主賠償或補償或確認其應有之法律關係，但若直接請求確認考核違背法令，則因考核內容如何，僅為雇主據為對勞工採取另一影響勞工權益之行為（例如給予獎金、紅利或為資遣等）之參考資料，違背法令之考核，將使當事人間發生何種私法上權利義務關係，尚不明確，即令法院確認考核有違背法令之情形，當事人間之私權紛爭，仍不因法院之確認判決而獲得解決，故難認有即受確認判決之法律上利益。",
            "⒉本件原告主張因被告對其所為107年度年終考績丙等，致其未能領取該年度之獎金亦喪失晉薪資格，且因而遭被告調職，故有確認利益云云。經查，原告現仍任職於被告，為兩造所不爭執，是原告所受107年度考績丙等之考核結果，並未變動其僱傭契約法律關係之地位，被告對原告所為107年度考績丙等之考核，核其性質並非私法上權利義務之法律關係，至多僅可認係法律關係之基礎事實，然原告並未具體敘明被告對其所為107年度考績丙等之考核，究如何影響被告於108年4月1日對原告之職務調動，或即令法院確認107年度考績丙等無效，其應受如何之晉薪等情，則原告單純確認107年度考績丙等無效，尚不能解決其私法上紛爭，顯難認原告訴請確認107年度考績丙等無效，有即受確認判決之法律上利益，自堪認定。",
            "㈡原告請求確認被告核定原告107年度考績丙等無效，有無理由？",
            "⒈次按，雇主就有關勞工之「考勤、請假、獎懲及升遷」，得依勞基法第70條第6款之規定，訂立工作規則，報請主管機關核備後並公開揭示之，此乃基於僱主之領導組織權，而得對於勞動者之工作行為加以考核。又雇主之年終考核，乃雇主對其員工在過去一年內之工作表現，所做的貢獻度之評核，就其現任職務適任狀況予以檢討分析，並對其所具有之潛在發展能力做一判斷，以瞭解其將來在執行業務之適應性及前瞻性，核屬人力資源管理體系中開發管理之一環。完善的考核制度，可供雇主作為獎懲、職務異動、薪資調整、教育訓練及業務改善等之依據，亦可作為激勵勞工工作情緒，進而提高組織士氣，推動組織發展及發揮企業之精神。則雇主對於受僱勞工所為之年終考核，既屬於人事管理範疇，勞工本應遵循企業內申訴制度方為正當，民事法院尚無從介入審查其績效考核之妥當性。",
            "⒉經查，被告係依其訂立之人事管理辦法及年度考績辦法對原告進行107年度之年終考核，為原告所不爭執，且經原告引據上開工作規則為其本件之主張，足認上開工作規則業經被告依法揭示並適用於所屬人員之考核，兩造均應受該等約定之拘束，應堪認定。被告考核原告既有上開工作規則為依據，揆之前揭說明，本院僅能審查被告就原告107年度年終考核之合法性，至原告所主張107年度年終考核之妥當性，本院尚無從實質加以審查，先予敘明。",
            "⒊次查，被告人事管理辦法第38條第1、2項及第39條分別規定：「各級主管對於所屬員工應就其操行、學識、經驗、能力、工作績效及勤惰等，隨時作嚴正之考核，凡有特殊功過者，應隨時報請獎懲」、「管理部應將員工差假出勤及獎懲隨時記錄，作為辦理年度考績之參考」、「員工年度考績於每年終了，依年度考績辦法規定辦理，由各級主管依據其平時考核紀錄，作準確客觀公正之考評，並送由管理部彙陳核定之」（北司勞調卷第108頁）；被告年度考績辦法第3條亦規定：「年度考績原則按下列項目分別評定之：㈠績效計劃評核。㈡職能評核。㈢綜合評量，含同仁互評、出勤、獎懲及工作配合度」（北司勞調卷第108頁），被告107年度之主管華文逵及副主管欽曉君依上開規定，對原告107年度之績效表現及缺失進行面談及年終考核，並經互評之程序，有原告107年度KPI績效評核資料、107年度KPI評核年末面談紀錄表及原告考績系統之互評資料附卷可佐（本院卷第209至217頁；北司勞調卷第72頁、第59頁），堪認被告已依上開規則所定程序對原告進行107年度之年終考核。",
            "⒋原告雖主張其107年度出勤正常，且無受懲處之紀錄，另於107年度工作績效評核表亦自評績效目標百分之百完成、職能評核遠高於要求，被告依人事管理辦法之規定，應參酌原告上開表現進行客觀公正之考評，無由於99%之員工均得獲乙等以上考績之情狀，評核原告之年度考績為丙等云云。經查，觀諸被告人事管理辦法第38條第1、2項、同法第39條及被告年度考績辦法第3條之規定（詳如上述），可知原告出勤及獎懲狀況雖得作為年終考核之參考，然非唯一之依據，尚難僅以原告107年度出勤正常且未遭懲處等情，即認被告對原告所為年終考績丙等有未盡客觀公正之考評等程序上之違誤。原告另主張其自評績效目標百分之百完成、職能評核遠高於要求，不致考績分數達丙等云云，然員工自評之績效及職能評核，既係由其自行對該年度之工作表現進行評價，供主管作為年終考核之參考，衡諸常情，原告顯無對其自身該年度之工作表現予以負面或較低評價之可能，本院自無由僅以被告之評核遠較原告之自評為低，即認被告所為年終考核有不合法或程序上違誤之情。",
            "⒌原告復主張欽曉君等2人係因遭原告申訴始予原告107年度之年終考評，因違反吹哨者保護之相關規定，其所為107年度考績丙等應屬無效云云，固以107年度KPI績效評核資料所載對原告工作績效之具體評價為證。惟被告係依工作規則所定程序評定原告之年度表現對其為年終考核，已如前述，且原告不服被告於108年1月8日公布之107年年度考績結果，於同年1月30日對107年度考績丙等提出書面申訴，經108年2月13日考績申訴面談、108年2月26日調處會議，未達成共識；嗣經被告108年3月18日人評會決議維持原告107年度考績為丙等等情，亦為兩造所不爭執，亦合於被告「同仁考績作業程序」及「人事評議小組設置要點」之規定（本院卷第65至67頁），自難認被告所為107年度年終考績有何不合程序而違法之情。至被告主管於107年度KPI績效評核資料及107年度KPI評核年末面談紀錄表所載對原告工作績效、工作配合度及貢獻度所為之具體評價（本院卷第213至217頁），係屬被告人事管理範疇，乃被告因其企業組織經營需要所為之人力資源管理事項，本院自應尊重被告之判斷，尚無從介入審查其據此為考核評分之妥當性，是本件原告請求確認被告對其所為107年度考績丙等無效，自屬無據。",
            "五、綜上所述，原告提起本件訴訟並無確認利益，其主張被告對其所為107年度考績丙等因違反吹哨者相關規定而屬無效，亦無可取。從而，原告請求確認被告核定原告107年度考績丙等無效，為無理由，應予駁回。",
            "六、本件事證已臻明確，兩造其餘之攻擊防禦方法及舉證，經本院審酌後，認均不足以影響本判決之結果，毋庸再一一論列，附此敘明。",
            "七、據上論結，原告之訴為無理由，依民事訴訟法第78條，判決如主文。"
        ]
    }
}