{
    "案由": "給付資遣費等",
    "年份": "108",
    "字別": "勞訴",
    "標題": "臺灣臺北地方法院民事判決108年度勞訴字第347號",
    "主文": {
        "1": [
            "一、原告之訴及假執行之聲請均駁回。"
        ],
        "2": [
            "二、訴訟費用由原告負擔。"
        ]
    },
    "事實及理由": {
        "1": [
            "一、原告起訴主張：",
            "㈠原告自民國103年2月18日起受僱於被告擔任宿舍輔導管理人員，約定薪資為新臺幣（下同）33,480元。於108年1月15日晚間10時50分至晚間11時30分左右，原告執行就寢前巡查，巡至宿舍南側發現劉姓學生（下稱劉生，姓名詳卷）在505寢室，即詢問為何竄寢，劉生答以尚未搬回原寢室，故告知晚間11時就寢前搬回定位，然第二次巡查時，竟發現劉生與另名同班劉姓同學（下稱劉同學，姓名詳卷）於寢室地板上扭打，劉同學遭劉生壓制在地而大聲哀嚎，原告上前了解後見劉同學頭部及腳部已受傷，為避免衝突，乃請劉生儘速搬回原寢，但劉生故意拖延，故原告為盡快安定就寢秩序，便將劉生寢具拉下並請糾察協助搬定位後，要求劉生至寢室外走道站立反省，原告則接續處理打架及同寢床位寢具被潑水情事，但劉生不安於走道外站立反省，而大聲擾亂辯駁，經告誡制止仍不為所動，為不影響宿舍同學就寢安寧，原告要求劉生至學務處，但劉生不願配合，原告便拉劉生將其帶至電梯口併同帶至學務處，但學務處當時未有人在，原告乃將劉生帶回寢室就寢。翌日劉生致電回家告狀，學務主任於下午2時左右來電了解狀況，並請原告配合於當日晚間6時至學務處與劉生家長會面說明，而原告配合依約前往後，只見劉生家長夥同數名穿黑衣之不明人士到場，並出言威脅原告稱：出去要給原告好看，要讓原告斷手斷腳，也要讓原告無法繼續在學校工作等語。嗣後，被告校長吳松溪、人事主任李冠芳曾就此事找原告前往協議，暗示原告自請離職，惟原告並無犯錯，僅能接受資遣，故兩造即於108年1月22日達成協議，協議內容為被告給付資遣費，並開立非自願離職證明書方式資遣原告，並約定於108年1月25日離職。兩造協議完成當日，原告便填寫離職程序單、離職證明交付被告人事主任李冠芳，惟填寫日期、離職原因則依人事主任李冠芳要求填載為「108年1月25日」、「因管教不當，非自願離職」後，再於108年1月25日辦理離職交接手續。詎料，原告依約於108年1月25日到校辦理離職交接手續後，於同年月28日接獲被告依勞動基準法（下稱勞基法）第12條第1項第4款規定，片面終止兩造之勞動契約，同時拒絕給付原告資遣費，並拒絕開立非自願離職證明書。原告申請勞資爭議調解，被告代理人轉達依勞基法第12條第1項第4款規定解僱不必給予資遣費、拒絕開立非自願離職證明書，僅願開立服務證明書，原告不得已乃提起本訴。",
            "㈡被告依勞基法第12條第1項第4款規定解僱原告，無理由：",
            "⒈兩造於108年1月22日達成「被告給付資遣費、開立非自願離職證明書資遣原告」之協議，此有原告於收受解僱通知前，即於108年1月22日填載離職文件，並於填寫離職文件敘及「非自願離職」，並將離職日期填載為「108年1月25日」等情，足證原告是受迫離職，然因已有協議，才會於收受被告解僱通知前，主動辦理離職手續。另由原告以LINE向參與兩造協議之夜間部主任潘虹宜提及：「不好意思打擾，在校長室人事向校長報告的事項，逕自發函翻案，…」，夜間部主任潘虹宜回覆：「學長您指的是遣散費？」，而原告則告以：「還有非自願離職證明書，員工手冊查無」等情，足證兩造協議之內容，被告確有允諾要給付資遣費，並開立非自願離職證明書予原告。",
            "⒉兩造協議後，原告已依約填寫離職文件，並於108年1月25日辦理離職交接手續，兩造勞動契約已終止而不存在，故被告於原告辦理離職手續完成後再片面發函主張依勞基法第12條第1項第4款規定解僱原告，無理由。",
            "⒊依被告教師輔導與管教學生辦法第18條第1項第1款規定：「學生有下列行為，非立即對學生身體施加強制力，不能制止、排除或預防危害者，教師得採取必要之強制措施：攻擊教師或他人，毀損公物或他人物品，或有攻擊、毀損行為之虞時。」，可知原告於劉生將劉同學壓制在地上毆打，且劉同學已有受傷等情，而劉生不服管教於就寢時間在宿舍內喧囂，故強制將劉生帶往學務處係屬合理之管教，非施暴，原告無對劉生施加暴行之行為。且劉生為一爭議性人物，於108年1月15日攻擊事件發生後，其於108年1月17日在盥洗室強脫同學內褲，倘原告對劉生施暴，劉生又如何敢在宿舍內如此囂張。被告稱原告違反被告工作規則第13條第1項第7款第3點規定，惟被告從未布達其所稱之被告工作規則，原告迄今仍無法了解其所稱之被告工作規則之詳細內容，被告自無法以一個原告未曾知悉之工作規則規制原告，且原告既是合理管教學生，維持秩序，亦不可能違反被告工作規則，或構成勞基法第12條第1項第4款之規定。",
            "㈢被告應給付原告如下：",
            "⒈資遣費82,645元：原告於103年2月18日到職，於108年1月25日離職，共任職4年又342天，原告可請求2又171/365個月之平均工資計算之資遣費（｛4﹢342/365｝÷2＝2又171/365）。原告於勞動契約終止前6個月之平均工資為33,480元，故可請求之資遣費為82,645元（33,480×｛2＋171/365｝＝82,645，元以下四捨五入）。爰依兩造約定、勞工退休金條例（下稱勞退條例）第12條第1、2項規定請求之。",
            "⒉非自願離職證明書：被告已於108年1月22日承諾願開立非自願離職證明書予原告，是原告依兩造約定，請求被告開立之。又原告乃被迫離職，原告亦得依勞基法第19條規定，請求原投保單位即被告發給服務證明書即非自願離職證明書。另勞基法第19條乃基於雇主在勞動關係終止後依誠信原則所發展，其目的在於落實憲法保障勞工工作權之核心價值，並為強制性規定，該法第19條及其施行細則並未規定服務證明書之應記載事項，惟審酌雇主應發給勞工服務證明書之目的乃在於證明勞工在原工作所獲得之工作經驗、職位、待遇等事項，且依工廠法第35條第2項就工作證明書所規定之應記載事項，暨考量就業保險法第25條第4項所定有關離職證明文件所應記載事項包括「申請人姓名、投保單位名稱及離職原因」，被告應發給原告載有「原告姓名、性別、出生年月日、年齡、身分證字號、工作種類、任職期間」內容之非自願離職證明書。",
            "㈣聲明：⒈被告應給付原告82,645元，及自起訴狀繕本送達翌日起至清償日止，按年息5%計算之利息。⒉被告應開立載有原告姓名、性別、出生年月日、年齡、、身分證字號、工作種類、任職期間之非自願離職證明書予原告。⒊願供擔保，請准予宣告假執行。"
        ],
        "2": [
            "二、被告則以：",
            "㈠依臺灣高等法院93年度勞上字第50號判決意旨，依兩造間所簽訂之勞動契約及被告所頒布工作規則之規定，可知被告為建立自身優良學校規範，塑造公平就業環境，對所有員工均要求遵守被告之工作規則，均應遵守學校之規範，包括職業倫理、獎懲規範、互相尊重等內涵，原告亦應遵守之，除該工作規則經宜蘭縣政府准予核備外，並於被告網站公告之，更經原告於簽約時即閱覽，原告對內容知之甚詳。而依兩造間契約第1條、第7條第9項、第17條等內容，可知被告確實將工作規則予以核備並公開揭示，對兩造簽約時更經原告所閱覽，則原告於主觀上對工作規則已有明確認知，猶締約就職，自不得事後反稱對工作規則並不了解云云，且原告自103年2月18日起即受僱於被告擔任宿舍輔導老師，瞭解被告嚴格要求學生輔導及管教事宜及後續處理，顯非因甫到職而不慎違規。",
            "㈡原告於108年1月15日晚間11時許巡查寢室時，發現劉生逗留他人寢室，經原告口頭告誡後，劉生並未立刻返回寢室，並與劉同學嬉鬧，原告即與劉生起口角衝突，原告大聲辱罵劉生「死人」，並將劉生之寢具從上層床鋪強硬拉扯至地面，且因原告之情緒無法冷靜，更自寢室抓住劉生之手臂拖行走道，並拿棍子毆打劉生，由於劉生於走道大聲辯駁，原告再次將劉生從走道拉至電梯口，將劉生拖行至學務處，命劉生於雨中罰站反省，此過程中因劉生僅穿著短袖上衣且未穿鞋，經劉生反應後仍置之不理，致劉生左上臂有瘀血狀態更傷及腰部。於108年1月16日下午4時許，劉生母親去電詢問導師事發詳情，並準備到校瞭解，然事件發生後，原告未通知劉生家長，亦未通報導師及學務處主任或組長，致導師無從回覆家長質問，僅能表示會再跟原告了解事發經過。於108年1月16日晚間6時20分許，劉生家長通知導師已到學校，導師即於學校川堂與劉生家長碰面並到學務處瞭解詳情，然於事件發生後，原告通知劉生家長，亦未通報導師及學務處主任或組長，顯係刻意隱匿，致學務人員無從回覆家長質問，僅能等待原告親自到場說明。於108年1月16日晚間6時30分許，被告學務主任及生輔組長自餐廳返回學務處後，經劉生家長告知，始知悉原告因個人情緒與不當管教方式，衍生師生衝突事件，學務主任及生輔組長等學務人員於原告對本案刻意隱瞞且未通報學務處人員之情況下，學務主任僅能先行詢問劉生家長事件發生過程並安撫其情緒，生輔組長則約談學生瞭解事件發生歷程，避免因原告隱匿案情，致家長誤解學校宿舍輔導老師經常採用暴力之管教方式。於108年1月21日被告與原告進行約談，原告坦承內容屬實。於108年1月22日，原告自行填寫離職報告書。於108年1月25日，被告寄發存證信函，通知原告因原告之行為已違反勞動契約及工作規則第13條第1項第7款第3點規定情節重大，依勞基法第12條第1項第4款規定終止兩造間勞動契約。依最高法院105年度台上字第1894號判決意旨、被告工作規則第13條第1項第7款第3點規定，被告為教育機構，基於其協助實現教育目的、保護學生有受安全教育之環境，本有要求學校全體教職員工不得擅自侵害他人身體權之義務，而原告擔任宿舍輔導老師，主要工作即為學生輔導及管理，管教學生時應拿捏分際而不得逾矩，其對學生辱罵及施加暴行之舉，實已違反兩造間勞動契約及工作規則情節重大，客觀上難以期待一般雇主繼續信任原告容忍其提供勞務，事後更刻意隱匿，未主動將上情通報學生家長及學務人員，被告非採取解僱之必要手段，實已無法以其他較輕之適當處分以防止將來原告有違反勞動契約及工作規則情事之繼續發生，難期被告在原告辱罵並施加暴行予劉生後，仍繼續勞動契約並給付工資予原告，符合最後手段性原則，是被告依勞基法第12條第1項第4款規定終止兩造間勞動契約，自屬有據。",
            "㈢被告既合法依勞基法第12條第1項第4款規定，終止兩造間僱傭關係，原告請求資遣費、開立非自願離職證明書等主張，即非可採。",
            "㈣聲明：⒈原告之訴駁回。⒉如受不利之判決，願供擔保請准宣告免為假執行。"
        ],
        "3": [
            "三、本院判斷：原告主張其自103年2月18日起受僱於被告擔任宿舍輔導管理人員，約定薪資為33,480元，以及兩造間之勞動契約於108年1月25日終止等情，被告並無爭執（見本院卷第22頁），固堪信為實。惟原告主張兩造合意終止勞動契約，被告同意給付資遣費及發給非自願離職證明書等語，則為被告否認，並執上詞置辯。經查：",
            "㈠按雇主依勞基法第11條、第13條但書規定終止勞動契約者，應發給勞工資遣費；上開規定並於勞工依第14條規定終止勞動契約時準用之；又按「有左列情形之一者，勞工不得向雇主請求加發預告期間工資及資遣費：一、依第12條或第15條規定終止勞動契約者。二、定期勞動契約期滿離職者。」；勞工適用本條例之退休金制度者，適用本條例後之工作年資，於勞動契約依勞基法第11條、第13條但書、第14條及第20條或職業災害勞工保護法第23條、第24條規定終止時，其資遣費由雇主按其工作年資，每滿1年發給2分之1個月之平均工資，未滿1年者，以比例計給；最高以發給6個月平均工資為限，不適用勞動基準法第17條之規定，勞基法第17條、第14條第4項、第18條、勞退條例第12條第1項分別定有明文。是依上開規定，僅於勞雇雙方分別依勞基法第11條、第13條但書、第14條及第20條或職業災害勞工保護法第23條、第24條規定終止勞動契約時，雇主始有依勞基法第17條或勞退條例第12條規定給付資遣費之義務。若勞工自請離職、勞雇雙方合意終止契約，或定期契約屆滿，或雇主依勞基法第12條規定終止勞動契約時，雇主即無給付資遣費之義務。又依就業保險法第11條第3項規定，本法所稱非自願離職，指被保險人因投保單位關廠、遷廠、休業、解散、破產宣告離職；或因勞動基準法第11條、第13條但書、第14條及第20條規定各款情事之一離職。是僅於被保險人符合前述非自願離職情況，雇主始應發給非自願離職證明書。又按當事人主張有利於己之事實者，就其事實有舉證之責任，民事訴訟法第277條前段定有明文。",
            "㈡本件依原告主張兩造間係經由合意而終止勞動契約，並非勞、雇雙方分別依勞基法第11條、第13條但書、第14條及第20條或職業災害勞工保護法第23條、第24條規定終止勞動契約，揆諸前揭規定及說明，被告本無給付資遣費及發給非自願離職證明書之義務。又，原告主張兩造曾協議由被告給付資遣費及發給非自願離職證明書等語，已為被告否認，揆諸前揭規定，自應由原告就該事實負舉證之責任。原告固提出被告之通知書、存證信函、勞資爭議調解紀錄、與被告夜間部主任潘宜虹間之通訊軟體對話紀錄等為證（見宜勞小卷第25-36頁）。然查：",
            "⒈原告所提出之被告通知書及存證信函，均係通知因原告對劉生有施加暴行之行為，違反雙方間勞動契約及工作規則第13條第1項第7款第3點規定情節重大，而不經預告依勞基法第12條第1項第4款規定終止契約之旨；另勞資爭議調解紀錄，資方即被告亦是再度重申因無法認同勞方處理方式，而依勞基法第12條第1項第4款懲戒解僱之旨。是上揭證據均只能證明被告曾以原告違反勞動契約及工作規則第13條第1項第7款第3點規定情節重大，而通知原告依勞基法第12條第1項第4款規定單方終止契約之意思表示，而無足證明兩造曾協議由被告給付資遣費及發給非自願離職證明書之事實。",
            "⒉原告所提出之其與被告夜間部主任潘宜虹間之通訊軟體對話紀錄，則是原告提及將保留對被告提告之權利，及詢問潘主任有關學校的工作規則如何取得之問題，潘主任在過程中答以：「學長您指的是遣散費？」、「在員工手冊應是有」、「有時效性嗎？（權益）」、「開學後我可以先幫您問到底怎麼回事。如果還不行，您再用您的方法」、「晚點給學長消息」、「學長人事網頁沒放東西，員工手冊我兩年沒拿到了」、「開學我問白天班的職員」、「學長工作規則部分我問了學務處白天班的，他們也沒有拿到工作手冊。另外學校寄給您的是什麼？問了沒給我答案，不知學長有沒有核長電話，直接問他最快」、「我也沒有看過，所以在員工手冊嗎？」、「晚點來找我」、「不是員工手冊？」等語，並無一詞言及兩造已達成由被告給付資遣費及發給非自願離職證明書之協議相關內容。",
            "⒊從而，原告所提出之上揭各項證據均無足證明兩造曾協議由被告給付資遣費及發給非自願離職證明書之事實，原告所主張各節，自乏所據。",
            "㈢原告雖另請求傳喚證人劉生及潘虹宜到庭，以證明其並沒有叫學生在雨中罰站、也沒有拖拉學生至學務處等情，惟承前述，勞雇雙方合意終止勞動契約時，資方本無給付資遣費及發給非自願離職證明書之義務，至於原告有無上揭行為，與兩造有無達成由被告給付資遣費及發給非自願離職證明書之事實無關，自無調查之必要。"
        ],
        "4": [
            "四、綜合上述，本件原告主張依據兩造間之協議、勞退條例第12條第1項、第2項、勞基法第19條規定請求被告給付資遣費82,645元本息，及發給非自願離職證明書，均無理由，應予駁回。原告之訴既經駁回，其假執行之聲請，亦失所依附，應併予駁回。"
        ],
        "5": [
            "五、本件事證已臻明確，兩造其餘攻擊防禦方法及其他所為之舉證，經審酌後認對於本件判決結果不生影響，爰不一一論述。"
        ],
        "6": [
            "六、訴訟費用負擔之依據：民事訴訟法第78條。"
        ]
    }
}