{
    "案由": "確認懲處無效等",
    "年份": "108",
    "字別": "勞訴",
    "標題": "臺灣臺北地方法院民事判決108年度勞訴字第161號",
    "主文": {
        "1": [
            "一、原告之訴及假執行之聲請均駁回。"
        ],
        "2": [
            "二、訴訟費用由原告負擔。"
        ]
    },
    "事實及理由": {
        "1": [
            "壹、程序事項：",
            "一、按「教師對主管教育行政機關或學校有關其個人之措施，認為違法或不當，致損其權益者，得向各級教師申訴評議委員會提出申訴。」、「（第1項）教師申訴之程序分申訴及再申訴二級。（第2項）教師不服申訴決定者，得提起再申訴。學校及主管教育行政機關不服申訴決定者亦同。」、「教師不願申訴或不服申訴、再申訴決定者，得按其性質依法提起訴訟或依訴願法或行政訴訟法或其他保障法律等有關規定，請求救濟。」，教師法第29條第1項、第31條、第33條定有明文。因此，教師對於學校有關其個人之處分，認為違法或不當致損其權益，經申訴或再申訴仍有不服，應採取何種救濟程序，應按其主張之事件性質，區別私法或公法關係，以定審判權。又私立大學與其所聘教職員工間基於聘用契約所形成之法律關係為私法契約關係，彼此間有關勞務、薪酬、考核與獎懲等權利事項之約定，屬私法契約範疇。再按，「學校法人及所設私立學校應建立內部控制制度，對人事、財務、學校營運等實施自我監督；…。」，私立學校法第51條規定。準此，私立學校自訂教職員獎懲規章，為其內部管理權限，屬私法自治事項。本件被告為私立大學，兩造簽立「臺北醫學大學專案教師聘用契約書」（下稱系爭聘用契約），核係屬私法契約關係，而依系爭聘用契約第3條第1項前項約定：「教師之薪資及各類加給，依本校教職員敘薪辦法及敘薪標準規定之標準之支給。」，是被告依據獎懲辦法對原告所為系爭懲處決議所生爭議事件，核亦屬私權爭執，應循民事訴訟途徑尋求救濟，是本院就本事件有審判權。",
            "二、按確認法律關係之訴，非原告有即受確認判決之法律上利益者，不得提起之，民事訴訟法第247條第1項前段定有明文。所謂即受確認判決之法律上利益，係指法律關係之存否不明確，原告主觀上認其在法律上之地位有不安之狀態存在，且此種不安之狀態，能以確認判決將之除去者而言，若縱經法院判決確認，亦不能除去其不安之狀態者，即難認有受確認判決之法律上利益（最高法院52年台上字第1237號、52年台上字第1240號判例參照）。本件原告先位聲明主張被告106年12月27日第5次校級教師評審委員會（下稱校教評會）決議（下稱系爭決議），及臺北醫學大學教師申訴評議委員會（下稱教師申評會）107年6月12日之申訴評議決定（下稱系爭申訴決定）無效，既為被告否認，則被告對原告所為之系爭懲處是否有效自屬不明確，致原告在法律上之地位有不安之狀態存在，而此種危險得藉由確認判決加以排除，揆諸前說明，原告提起本件確認訴訟，自有即受確認判決之法律上利益。",
            "三、按訴狀送達後，原告不得將原訴變更或追加他訴。但請求之基礎事實同一者，不在此限，民事訴訟法第255條第1項第2款定有明文。再按「所謂請求之基礎事實同一，係指變更或追加之訴與原訴之主要爭點有其共同性，各請求利益之主張在社會生活上可認為同一或關連，而就原請求之訴訟及證據資料，於審理繼續進行在相當程度範圍內具有同一性或一體性，得期待於後請求之審理予以利用，俾先後兩請求在同一程序得加以解決，避免重複審理，進而為統一解決紛爭者，即屬之。」（最高法院99年度台上字第1653號判決意旨參照）。原告起訴後於108年9月24日提出書狀，就先位及備位聲明均追加民法第148條第2項為請求權基礎、備位則另追加民法第227條及第227條之1為請求權基礎，被告雖不同意上揭追加，惟經核原告據以追加請求之基礎事實相同，揆諸前揭規定及說明，其追加應屬合法。"
        ],
        "2": [
            "貳、實體事項：",
            "一、原告起訴主張：",
            "㈠被告係屬財團法人私立大學；原告為被告大學保健營養學系副教授，並為被告就行政院農業委員會（下稱農委會）補助106年度科專計畫「再生循環資材種苗整合管理：甘薯蛋白質功效評估及保健膳食產品開發運用」（案號：106農科-12.3.1-科-a7，下稱系爭計畫）之計畫主持人。系爭計畫主要動物實驗評核標準為「蛋白質利用效率」，由檢視實驗動物攝取蛋白質所增加之重量予以分析，而原告為求慎重，自行增加實驗動物之「飲水量」數據，以監控大鼠生命現況，因此請助理一併秤量動物飲水量。",
            "㈡原告於106年7月5日實驗室討論會議中，發現訴外人即時任助理鍾安琪（下稱鍾姓助理）於實驗紀錄簿登載大鼠於第3週飲水量僅為4.8ml，相較於第1週飲水量260.6ml，第2週飲水量217.5ml，第4週飲水量436.4ml，數值顯有異常，而疑數據登記或秤量操作方式有誤，故請鍾姓助理、訴外人林昱潔助理（下稱林姓助理），及當日就任之新任助理訴外人李冠廷（下稱李姓助理）確認及詢問被告動物中心可能原因。李姓助理於同年7月26日回報第3週更正飲水量確認為327ml，原告認為數值合理，後便未再過問。而系爭計畫需有期中報告，原告請李姓助理製作並將期中審查簡報及報告初稿寄予農委會，以作為期中閉門會議口頭報告資料。於期中審查會議後與委員書面回覆審查，及農委會黃國欽技正核定通過後，原告為求審慎，則將「未」附具飲水量數據之研究成果登錄於農委會「農業計劃管理系統」正式發表。",
            "㈢因被告之動物中心實驗空間及設備不足，無法安排進駐大鼠，且農委會承辦人員黃國欽技正不同意將系爭計畫延期下，原告依據相關研究報告而計畫更改動物品種（從原計畫使用之「大鼠」更換為「小鼠」），並於同年8月14日向農委會進行期中審查報告時，於「遭遇之困難」部分提及系爭實驗後續「『抗疲勞小鼠實驗』擬採用滾輪式，取代負重游泳試驗」，併向委員報告更換實驗動物品種，期間報告及後續答辯過程，審查委員亦無反對，並告以更換小鼠後實驗取樣之注意項目，故原告遂依此後續作業。詎料，因李姓助理作業疏失，於向被告之實驗動物中心申請單據上，僅勾取實驗動物之數量，卻疏未勾取更換動物品種欄位。此外，應檢附於申請單據後之證明核准書原應係被告作成之文件PDF檔案，並寄發原告使用於實驗流程上，然李姓助理檢附之核准書，內文記載品種竟已無端變更為小鼠，其一併遞送與動物中心，此文件原告並不知情，亦無原告逕自竄改情事。嗣後，動物中心通知大、小鼠品系與入室申請不符合，因此該批小鼠於同年9月5日移出動物中心，並暫時置放於被告之教研大樓R418室，且尋問訴外人即系爭計畫協同主持人實踐大學陳巧明老師是否可安排飼養。於先行飼養期間，遭民眾向被告之實驗動物照護及使用委員會（下稱「動照會」）檢舉違反動物福祉。因此，被告之動照會審理上揭案件後，以原告：⑴飼養動物品種與核准書不同、⑵超額使用動物、⑶小鼠飼養於實驗室陽台、⑷現階段操作動物實驗之助理未受過相關訓練為由，於同年9月27日做成處分決議。惟，在原告於校方作成處分前，就違規飼養之小鼠部分，已依循動照會指示於同年9月12日移出該批小鼠，並於隔日完成最後一次實驗記錄後犧牲，且會同被告生物安全會及總務處會勘完畢。",
            "㈣被告於106年10月19日接獲農委會轉來第三人檢舉，進而函詢原告「實驗數據及實驗行為疑義」後，並未進行調查即函覆農委會要求主動終止合約，並認定原告之行為違反該校學術倫理案件處理要點（下稱學倫處理要點）第2條第2款規定，構成違反學術倫理，故於107年2月8日發函告知被告之校教評會決議對原告作成4個不利處分措施（下稱系爭處分），主要內容包括：⑴參加學術倫理相關課程，2年共24學分。並取得證明後，繳交至本校學術倫理諮議委員會備查、⑵針對違規案已核定之補助，應繳還農委會已撥付經費之全部及請領之其他款項、⑶停止受理該校各項獎勵及研究補助2年、⑷不予晉薪、借調、在外兼職或兼課2年。原告不服被告所為之系爭處分，而於107年3月13日向被告之教師申評會提出申訴，並於同年6月20日收受系爭申訴決定，惟系爭申訴決定並無實質審論之理由，原告不服系爭申訴決定之申訴駁回結果，遂再於107年7年19日向教育部申訴評議委員會提起再申訴，惟仍遭再申訴決定駁回；原告不服再申訴決定，遂依據教師法第33條之規定，依此私權性質向鈞院提起訴訟。",
            "㈤系爭處分之作成決議程序違法應屬無效：",
            "⒈系爭處分之作成違反被告之學倫處理要點，其決議程序違法，應屬無效：本件據檢舉人鍾姓助理口述，其於106年7月份即向學校為第一次檢舉，於9-10月間又向農委會為第二次檢舉，學校學術倫理案件審議小組（下稱學倫小組）於106年10月19日接獲農委會來函（農科字第1060053277號），檢舉原告涉及實驗數據及動物實驗不實案，惟學校遲至106年11月7日，始召開第1次學術倫理案件審議小組（下稱學倫小組）會議，顯然違反學倫處理要點第5條「…召集人接獲檢舉案件後，應於10日內召開會議」之規定，並已實際影響原告蒐集、保全證據之權利，嚴重造成原告訴訟防禦上之不利益，妨礙原告之訴訟權，屬決議程序違法且具有重大瑕疵應屬無效。",
            "⒉系爭處分之決議程序上未予原告充分陳述意見權利、相關資料亦未揭露或告知原告，決議程序具有重大明顯瑕疵，系爭處分應屬無效：",
            "⑴依據臺北醫學大學申訴評議委員會設置辦法（下稱申評會設置辦法）第20條、行政程序法第104條及大法官解釋第709號等正當行政程序之原理原則，應給予原告適時參與程序之機會，其書面通知並應符合實質內容之告知義務，且應注意對原告有利及不利之情形下，該決議之作成始謂適法。另依學倫處理要點第6條規定：「…應通知當事人針對檢舉內容限期提出書面答辯，…得允許當事人於程序中再提出口頭答辯」。惟被告於調查階段發函通知原告到場陳述之詢問目的、或於作成處分前發函（北醫學倫字第1061116001號）通知原告之內容，均僅泛寫「實驗數據不實」云云，並未記載上開3項原因事實與法規依據，致原告僅就實驗數據所涉及之飲水量與登錄數據為說明，根本無從亦無法對「實驗動物之品種不符」進行答辯，難認被告已踐行正當法律程序。",
            "⑵農委會函請被告進行調查之文書（北醫收發文號：00000000），與被告對此函覆農委會之文書（北醫校研字第0000000000號）之「調查項目」似存差異，前揭兩文書既涉及原告之行為指控及調查項目，與原告所受處分關聯性強烈，且為維護其法律上利益，具有必要性下，原告得依教師申訴評議委員會組織及評議準則第36條準用第23條第1項規定下，向申評會請求閱覽、抄錄、複印或攝錄之。",
            "⑶綜上，被告對原告作成不利處分之決議程序，未給予原告適時參與程序之機會、未提供原告閱覽必要證據，且未注意對原告有利及不利之情形下，逕行作成系爭處分之決議，違反申評會設置辦法第20條、行政程序法第104條及釋字第709號解釋等正當行政程序之原理原則，決議程序具有重大明顯瑕疵，應屬無效。",
            "⒊系爭處分與系爭申訴決定以動照會審查同意書核准之動物品系不同一事為裁罰原因，違反一事兩罰之規定：依據釋字第503號解釋理由書所揭（司法院大法官釋字第604號解釋同其旨意），一事不二罰原則具有憲法位階，其效力自得拘束所有國家機關，舉凡法令之制定、解釋或適用，皆應受一事不二罰原則之拘束。動照會於106年9月27日決議以被檢舉人（即原告）擅自修改已核准之動物「種類」致與原核准書中不符，已責成原告停權6個月等處分。詎料，校教評會再次就同一原因事實行為、相同要件作成系爭處分之一部依據，給予兩次以上行政處罰之重複評價，而有違一事不二罰原則，誠屬重大明顯之違法事由，應為自始無效。",
            "⒋被告就系爭決議及系爭申訴決定之作成程序皆違反學倫處理要點，有違民法第148條第2項之誠信原則而無效：司法院大法官解釋屬於憲法位階，就私人契約關係雖無法直接適用，但仍應間接適用之，是以本件兩造間雖為私法契約關係，被告雖有權利就原告是否違反學術倫理一事調查、決議，但仍應依民法148條規定，遵循司法院大法官解釋之意旨，以誠實信用之方法給予原告正當行政程序以及一事不二罰之保障。被告對原告作成不利處分之決議及申訴評議決定皆有程序不當，未給予原告適時參與程序之機會、未提供原告閱覽必要證據、亦未同時注意對原告有利及不利之情形、何以不採原告說詞下，逕行作成不利於原告之決議，所循程序顯然違反系爭聘用契約第12條第1項、被告之學倫處理要點第5條、第6條、被告之申評會設置辦法第20條及大法官解釋第709號、第503號理由書、第604號所揭意旨，顯已違背民法第148條所規定之誠實信用原則，且有裁量恣意及權利濫用之情事，系爭決議及系爭申訴決定皆應不生效力，而為無效。",
            "⒌被告每年8月皆會固定調高原告之薪資級距，但被告已依系爭處分未替原告晉薪，造成原告每個月薪資損失1,370元，計自107年9月至108年4月之薪資損失共10,960元（1,370元×8）。被告應依決議前之原有狀態，給付原告10,960元。",
            "㈥如認系爭處分為有效，系爭處分因違法侵害原告權利而應予撤銷，以符回復原狀法理：",
            "⒈被告所為系爭處分違反教師法第16條所定之保護教師權益法規，致侵害原告權益，原告得依民法第184條第2項、第213條第1項規定，請求撤銷系爭處分與系爭申訴決定，及給付自107年9月至108年4月之薪資損失10,960元：",
            "⑴按「教師接受聘任後，依有關法令及學校章則之規定，享有下列權利：…二、享有待遇、福利、退休、撫卹、資遣、保險等權益及保障。…五、對主管教育行政機關或學校有關其個人之措施，認為違法或不當致損害其權益者，得依法提出申訴。…九、其他依本法或其他法律應享之權利。」，教師法第16條定有明文，亦屬民法第184條第2項規定保護他人之法律。再按，「本校教職員生疑有違反學術倫理行為者，適用本要點處理。前項所稱違反學術倫理行為係依『科技部學術倫理案件處理及審議要點』、教育部『專科以上學校學術倫理案件處理原則』辦理，說明如下：二、變造：指不實變更申請資料、研究資料或研究成果。」，學倫處理要點第2條亦有規定。",
            "⑵兩造間成立私立大學與教師間私法契約，惟私法自治之當事人之自主及契約自由仍受強行法規之限制，本件原告為教師法保護之主體，故除雙方間契約約款外，仍受教師法規範。而被告之學倫處理要點第2條所依循之專科以上學校學術倫理案件處理原則第3條第2款、第3條第2款規定「學生或教師之學術成果有下列情形之一者，違反學術倫理：…（二）變造：指不實變更申請資料、研究資料或研究成果。」、「第二款『變造』之定義，參照科技部學術倫理案件處理及審議要點第3點第2款規定，指積極之不實變更、誇大或消極地隱匿申請資料，或研究資料、數據或成果，使得研究之成果並非來自於研究之真實紀錄。」，所稱違反學術倫理之變造行為係指研究者基於主觀上故意以違反該領域學術社群共同接受的行為準則，而刻意操弄研究資料、研究過程、儀器設備等，或是更改和刪除研究數據，以期符合預期的研究假設。",
            "⑶被告為系爭處分無非以原告：1.變造實驗大鼠第3週飲水量；2.變造校內動物中心之實驗動物申請單；3.變造9月19日實驗紀錄單據小鼠之鼠重、飲水量、飼料重數據。惟：",
            "①原告並無變造實驗大鼠第3週飲水量之行為，因系爭計畫須提交期中報告，原告因接獲格式與內容須再修正以符合規定之要求，及原告欲將系爭計畫之實驗對象從大鼠改為小鼠（因實驗動物中心空間只能飼養小鼠，且農委會承辦人員表明實驗計畫不得延期，因此更換實驗動物種類為必要之因應措施），為求實驗對象之更改不影響實驗架構，原告遂與助理分工，自身處理論證資料、說明重點之整理，而將實驗數據之彙整成表格部分（包含額外於系爭計畫之飲水量）交由李姓助理製作，系爭數據後續查訪結果亦由李姓助理提交，並呈現於7月26日之遞件報告，故實驗大鼠第3週飲水量數據並非原告惡意杜撰。況閉門會議之農委會內期中報告後，正式提交公開之實驗報告，亦因飲水量數據有此事由且非系爭實驗重要實驗數據，原告遂未使用此數據，更未呈現於對外公開之實驗報告中。",
            "②被告校內動物中心之實驗動物申請單之動物品系並非原告更改，且此單據非屬學術倫理案件規範之標的：",
            "1.被告校內動物中心之實驗動物申請單為被告核發予原告，且實驗動物品系本為可修改項目，原告實無變造此申請單之動機。",
            "2.專科以上學校學術倫理案件處理原則第3條第2款所稱「申請資料」係指申請學術研究計畫所提之資料，即研究者為取得部會學術研究受益給付以供審查資格或核准所需之申請文件。今被告校內動物中心之實驗動物申請單並非取得系爭計畫或其他研究計畫之申請文件，僅係校內行政管理措施，更非學術倫理所處罰之誤導部會或後續研究者評審或利用該研究成果標的行為。",
            "③原載於106年9月19日之實驗紀錄單據為真實數據，係原告過失未更改時間，因實驗小鼠犧牲當日為9月13日，當日原告協請系爭計畫共同主持人陳巧明老師協助為之，惟因現存之預先製作之制式表格接續為9月19日表格單據，故由其協助登載最後小鼠犧牲前數據，以作為計劃審核於必要時補充說明實驗小鼠使用情形等實驗數據，以及如實登載實驗動物運用過程之紀錄（小鼠體重、飲水體積量及食用飼料重量）。因此，犧牲小鼠之數據為真實記錄數值僅係登載錯誤日期，原告並無積極之不實變更、誇大之實驗數據的變造實驗數據行為。",
            "④綜上所述，原告並無違反學術倫理之變造行為，被告逕自採以不利原告知事實所為決議，實有錯誤。",
            "⑷被告依據錯誤事實所為之系爭處分，同時侵害原告身為教師之待遇、福利等權益、更侵害原告之學術研究自由與財產權利，顯已違反保護教師法規，原告自得依民法第第184條第2項、第213條第1項之規定，請求被告撤銷系爭處分與系爭申訴決定，回復系爭處分作成前狀態。又被告已依系爭處分未替原告晉薪，使原告受有自107年9月起至108年4月止薪資損失計10,960元之損失，原告自得併同向被告請求之。",
            "⒉被告所為決議侵害原告名譽權，且同時侵害原告之原有晉薪利益，故原告請求被告撤銷系爭處分與系爭申訴決定，以回復原告名譽與給付薪資損失有理由：",
            "⑴原告並無違反學術倫理之行為，被告卻仍以原告違反學術倫理規定，對原告為此不利益決議，且系爭處分之作成未符合正當程序之調查與審理、片面採取證人說法、未進行確認等方式。被告對原告所為之決定認定基礎在於指摘原告違反學術倫理，對於原告於教師與學術發展領域上名譽與聲望嚴重受損，故原告得依據民法第18條第1項、第184條第1項前段、第195條第1項規定請求被告撤銷系爭處分與系爭申訴決定，以回復原告之名譽。",
            "⑵被告已依系爭錯誤決議未替原告晉薪，侵害原告原有之晉薪利益，損失為自107年9月起至108年4月止薪資損失共計10,960元。是以，原告自得依第184條第1項前段併同向被告請求之。",
            "⒊原告亦得依民法第227條第1項、第227條之1、第195條第1項後段之規定，請求被告撤銷系爭決議及給付自107年9月起至108年4月止之薪資損失10,960元：",
            "⑴系爭聘用契約第12條第1項約定：「本校所頒佈之各項工作規則及相關管理規定（及其後的各式更新版本）皆視為本聘約之一部份。」。是以，本件所涉之學倫處理要點第5條、第6條及申評會設置辦法第20條等規定，皆屬於被告與原告兼教師契約之一部分，被告既為締約當事人即應依契約之內容為給付。",
            "⑵被告就原告是否違反學術倫理一案之調查及決議並未履行學倫處理要點第5條、第6條及申評會設置辦法第20條所約定之程序，其未給予原告適時參與程序之機會、未提供原告閱覽必要證據、亦未注意對原告有利及不利之情形下，即作成系爭不利措施之決議已如上述，是被告並未依與原告教師聘約之債之本旨為給付，已構成民法第227條之不完全給付，被告應撤銷系爭決議並依照原聘約向原告給付自107年9月起至108年4月止之薪資損失10,960元。",
            "⑶被告因不當調查及決議之程序違反與原告之聘約約定，侵害原告身為教師之待遇、福利等權益、更侵害原告之學術研究自由、財產權及名譽權，原告亦得依民法第227條之1、第195條第1項後段之規定，請求被告撤銷系爭決議以回復原告之名譽。",
            "⒋被告固有對原告是否違反學術倫理之決議權利，惟被告行使該項權利仍應以誠實信用之方法，本件決議程序不當已如前述，被告有裁量恣意及權利濫用之情事，有違誠實信用之方法，應撤銷系爭決議並給付予原告10,960元之薪資損失。",
            "⒌如認系爭處分為有效，系爭處分要求原告「針對違規案已核定之補助，應繳還農委會已撥付經費之全部及請領之其他款項」云云，被告對原告並無內部求償權及縱認有求償權，其請求償還之金額無理由，故被告主張原告之繳還義務，顯無理由，此部分系爭處分應予撤銷：",
            "⑴被告非法定適格之追繳主體：",
            "①按「本會辦理期中、期末或年度執行成果之審查，得以書面、會議或實地查核之方式進行。必要時，本會得派員進行實地查訪、績效考評或查核帳目，執行單位不得規避、妨礙或拒絕，並應配合提供所需之相關文件、資料。」、「依第13條第2項規定辦理之審查，應作成下列全部或部分之結論：…四、廢止補助及終止契約，並追回已撥付未達成部分之補助款。」，行政院農業委員會推動學術與研究機構參與產業創新及研究發展補助辦法第13條第2項、第17條第1項第4款所明定。",
            "②被告要求原告應繳回農委會已撥付之全部經費及其請領之其他款項云云，惟上開辦法僅「農委會或其所屬機關」始為適格之追繳主體，故被告非法定適格之追繳主體，被告於系爭處分之主張無理由。",
            "⑵原告之系爭行為非屬法定不予補助之事由：被告主張因原告「動物實驗不實或實驗紀錄不實」之行為，主動向農委會終止補助合約云云，惟該行為非屬行政院農業委員會推動學術與研究機構參與產業創新及研究發展補助辦法第13條第2項之因未通過審查之結果，故原告之行為非法定不予補助之事由，原措施主張無理由。",
            "⑶被告對原告並無內部求償權：被告函覆農委會要求主動終止合約乙事，嗣經農委會同意終止契約之行為，應屬行政農業委員會補助科技計畫契約書第6條第2項之契約情事變更中止。故被告返還農委會已撥付之款項，乃被告自身的契約義務，與原告無關。又，被告要求原告返還農委會已撥付之費用或返還被告代為預先撥付的費用，依該契約第13條第2項規定及行政院農業委員會農業科技計畫查核作業要點第8條第1項第4款規定，均強調農委會與被告間返還補助款項之責任歸屬，且被告與原告間非屬連帶債務人之法律關係，故被告主張對原告之內部求償權，原措施主張無理由。",
            "⑷縱認被告有求償權，其請求償還無理由：",
            "①依行政農業委員會補助科技計畫契約書所依據法源行政院農業委員會推動學術研究機構參產業創新及研究發展補助計畫辦法第17條第4款規定，查核結果之結果為終止契約時，僅同時可追回已撥付而未達成部分之補助款。復依該契約第14條第1項與第2項規定，縱使學校違反契約所列示情事且情節重大，若農委會終止契約，則學校僅須繳回已撥付而未執行或已執行不符合計畫執行之計畫經費，或繳回已撥付之補助款。",
            "②今該研究計畫撥付共分3期，依照農委會計畫契約書，第1期款為契約生效後撥付30%（300萬*0.3=90萬，被告補助款81萬元，玄奘大學補助款9萬元）；第2期款為期中審查通過撥付40%（300萬*0.4=120萬，應撥付被告而未撥補助款108萬元，應撥付玄奘而未撥付補助款為12萬元）。農委會僅撥付第1期經費81萬元，且該計畫執行進度已超過第1期，故撥付之經費已無未執行的剩餘，被告依據此契約自無返還未執行餘額款項之義務。",
            "③退步言之，縱使該契約規定契約終止時，農委會得要求繳回已執行不符合計畫執行之計畫經費，或已撥付之補助款，但尚須符合「重大缺失」要件。學校指稱原告之「動物實驗不實或實驗紀錄不實」實為水量數據不符、數據未於當日登入，此些行為並未呈現於公開報告，且不影響實驗結果已如前述，而難謂存有重大缺失，因而被告本無須向農委會繳回已執行之經費，原告更無須向學校賠償該筆經費，故系爭處分中要求原告賠償之處分無理由。",
            "⑸綜上所述，縱認系爭處分仍屬有效，惟系爭處分「（二）針對違規案已核定之補助，應繳還農委會已撥付經費之全部及請領之其他款項」之部分，仍屬於實體法上無理由，鈞院應就此部分，為單獨撤銷為是。",
            "㈦聲明：",
            "⒈先位聲明：⑴確認被告106年12月27日第5次校級教師評審委員會決議（發文日期：107年2月8日，字號：北醫校人字第0000000000號）：①參加學術倫理相關課程，2年共24學分。並取得證明後，繳交至本校學術倫理諮議委員會備查、②針對違規案已核定之補助，應繳還農委會已撥付經費之全部及請領之其他款項、③停止受理該校各項獎勵及研究補助2年、④不予晉薪、借調、在外兼職或兼課2年，及被告教師申訴評議委員會107年6月12日之申訴評議決定，均無效。⑵被告應給付原告10,960元，及自起訴狀繕本送達翌日起至清償日止，按週年利率5%計算之利息。⑶原告願供擔保，請准宣告假執行。",
            "⒉備位聲明：⑴被告106年12月27日第5次校教評會決議系爭處分：①參加學術倫理相關課程，2年共24學分。並取得證明後，繳交至本校學術倫理諮議委員會備查、②針對違規案已核定之補助，應繳還農委會已撥付經費之全部及請領之其他款項、③停止受理該校各項獎勵及研究補助2年、④不予晉薪、借調、在外兼職或兼課2年，及被告教師申訴評議委員會107年6月12日之申訴評議決定，應予撤銷。⑵被告應給付原告10,960元，及自起訴狀繕本送達翌日起至清償日止，按週年利率5%計算之利息。⑶原告願供擔保，請准宣告假執行。",
            "二、被告則以：",
            "㈠原告違反學倫處理要點第2條第2款「變造：不實變更申請資料、研究資料或研究成果」之行為有三：",
            "⒈於106年8月14日系爭計畫之期中審查會議所呈現期中報告之數據，第3週飲水量327ml與實驗紀錄簿所登載之紀錄不符，經查證後確認屬實，原告確實違反學術倫理：",
            "⑴系爭大鼠飲水量之實驗室數據，經實驗室整理結果如被證22之「大鼠動物實驗」，此張整理係農業委員會於106年10月19日以電子公文傳送附件之一部分，被告在106年11月27日召開本案第2次會議，以及106年12月4日召開本案第3次會議時，均有提示讓相關當事人閱覽後充分陳述意見。其中飲水量部分，第1週為260.6ml，第2週為217.5ml，第3週為4.8ml，第4週為436.4ml。原告將大鼠動物實驗之結果，提出於系爭計畫之期中報告，在沒有實驗數據支持下，卻將第3週之飲水量從4.8ml，更改為327.0ml，且從原證1實驗紀錄簿之數據，也無法計算出第3週之飲水量為327.0ml的結論。原告於108年10月31日之言詞辯論程序中，也承認飲水量327ml部份，並無重新實驗，很明顯原告在提出系爭計畫之期中報告時，確實有更改實驗數據，符合專科以上學校學術倫理案件處理原則之「變造：不實變更申請資料、研究資料或研究成果」，構成違反學術倫理，事證明確。",
            "⑵因原告前揭變造實驗數據事涉嫌違反學術倫理，被告之學倫小組在106年11月27日召開本案第2次會議，請原告之3位前後任助理到場說明，助理A先生陳述：在我到職的第一或第二天，李信昌老師、鍾姓助理、林姓助理與我開了一個小會議檢討數據，李老師不滿第3週的實驗數據，指導我將第2週加第4週的數據後除以2，當作第3週的理想值。當下我有反映給李老師，覺得此事不妥。但後來期中報告，李老師還是堅持以此討論出之數據呈現於期中報告裡等語；助理Ｂ小姐陳述：大鼠實驗秤水重部分，8月時，我有聽到前鍾姓助理與林姓助理說，因為第2-4週水重數據落差，李老師要求將兩週數據相加後除以2，做第3週的實驗數據等語。學倫小組隨後於106年12月4日召開本案第3次會議，請原告列席說明。原告稱「我覺得這個數據有點問題，所以請林昱潔助理與動物中心洽詢，動物中心回覆建議我們取一個平均值。」，學倫小組會後詢問動物中心，動物中心回覆並無此事。被告係綜合助理A先生、助理Ｂ小姐陳述、原告列席說明內容以及查證動物中心所為之判斷，並無不合理之處。",
            "⑶原告時任助理A先生已明確陳述受原告指示將大鼠第2、4週飲水量相加除以2，當成第3週飲水量；後任助理B亦陳述有聽聞此事。而依常情而言，若非受到計畫主持人指示，研究助理應不至膽敢變造研究數據。再者，原告起訴狀陳述原告指示李姓助理確認及詢問動物中心可能原因，但原告於106年12月4日學倫小組會議上卻陳述請林姓助理洽詢動物中心，獲得建議取一個平均值。起訴狀之陳述與其於學倫小組會議上之陳述，並不相同，均不可採。又，動物中心否認建議原告取一個平均值，原告於學倫小組會議上之陳述，顯係為規避責任所做之推託之詞。而且，假設動物中心曾經建議，如此明顯變造研究數據，將導致研究結果不正確之建議，原告身為計畫主持人有何理由接受？原告既然接受，就應對自己行為負責。不應推諉給研究助理、動物中心。",
            "⑷原告於農委會106年8月14日期中報告審查會議之場合，將變造之大鼠飲水量數據進行口頭報告，並呈現於當日會議簡報，無論後續是否將相關數據登錄於「農業計畫管理系統」，其在正式會議報告之行為已屬公開發表。且教育部中央教師申訴評議委員會再申訴評議書駁回原告再申訴之理由記載：「前開實驗數據既原係4.8ml之數據，再申訴人卻指示實驗室助理，以未經實際實驗取得327ml之數據，並於農委會計畫之期中報告簡報中呈現，核屬變造不實之研究資料，已屬違反學術誠信之不正方法，學校認定屬違反學術倫理，符合學校學倫要點第2條第2項第2款規定，認事用法，並無違誤。再者，學倫處理要點第2條第1項規定「本校教職員生疑有違反學術倫理行為者，適用本要點處理。前項所稱違反學術倫理行為係依『科技部學術倫理案件處理及審議要點』、教育部『專科以上學校學術倫理案件處理原則』辦理」，而教育部專科以上學校學術倫理案件處理原則第3條第2款明定變造行為(即不實變更申請資料、研究資料或研究成果)屬於違反學術倫理，則一旦有變造行為，不論是否將變造數據登錄於「農業計劃管理系統」，均應認定為違反學術倫理。",
            "⒉有關動照會同意書(編號：LAC-0000-0000)中所核准之動物品係為大鼠(SD)，擅自修改為小鼠，經查證後確認屬實，違反學術倫理：",
            "⑴被告之動照會所核發之「大鼠(SD)」同意書，其編號為LAC-0000-0000，動物數量40隻，動物別為大鼠(SD)，列印時間為2016/12/1509:51:19。被告提出之「小鼠同意書」，係原告於106年7月13日向北醫實驗動物中心申請入室時所檢附之同意書，編號為LAC-0000-0000，動物數量40隻，動物別為小鼠，列印時間為2016/12/1509:51:19。這兩張同意書，除被告所核發動物別(品系)載明「大鼠(SD)」，原告提出動物別(品系)載明「小鼠」外，其餘皆相同。",
            "⑵緣由係原告原本要申請50隻小鼠入室，但因為超出一開始核准的數量(共40隻，已用掉20隻，剩餘可申請為20隻)，於106年7月18日經實驗動物中心張薰文獸醫師查核後不同意入室，原告才於106年7月18日填了動物實驗申請表修正申請單，修正老鼠變更數量為48隻，扣除已使用之20隻，故餘額剩28隻，修正後張薰文獸醫師於106年7月19日蓋章同意28隻小鼠之入室申請。於106年8月17日原告超額訂購35隻小鼠，於106年8月22日到貨，並持變造後的影本同意書讓28隻小鼠正式入室代養，剩餘7隻小鼠由原告違規私自飼養。因入室申請是進行書面形式審查，入室申請表上申請小鼠(ICR)入室，且原告所提供變造後的影本同意書上面記載也是小鼠，因此106年8月22日當時北醫實驗動物中心第一時間沒有發現同意書是變造過的。106年9月初實驗動物中心遵循相關監管規定繳交8月代養隻數使用予動照會，動照會於106年9月5日發現同意書為變造，因此由實驗動物中心通知原告該違規情事，請原告依被告校內規定限期改善，原告應自行犧牲或由實驗動物中心代為犧牲小鼠，但原告卻把小鼠帶回R418陽台違規飼養。於106年9月6日被告之動照會接獲檢舉原告動物實驗不實乙案，同年月13日動照會即至教研大樓R418陽台現場查看，確實發現該處有小鼠（ICR）35隻，無合法之動物實驗同意書，且不符合動物實驗同意書所載實驗地點，動照會復於同年月20日會同生物安全會及總務處再至現場稽查，確認小鼠已不在該處。當日有告知原告動照會將於同年月27日開會討論，請原告提出書面說明。於106年9月27日動照會決議認定原告擅自修改已核准之動物「種類」致與原核准書不符，因違規情節屬實，故終止同意書(編號：LAC-0000-0000)，並對原告有其他處置。",
            "⑶原告依據系爭計畫向被告動照會申請並取得動照會核發內容為「大鼠(SD)40隻」之同意書。詎原告竟變造上開動照會同意書，將同意內容改為「小鼠」，指使助理購買35隻小鼠乙案，學倫小組於106年11月27日召開本案第2次會議上，原告助理A先生陳述：在我在職的兩個月期間，老師指派我訂了一批老鼠(ICR小鼠)共35隻，但動照會核發的核准函上核准的品系為SD大鼠，當下我有反應給李老師，但李老師回應：有被抓到再說。原只剩28隻的飼養量，但李老師想做32隻，另額外再加3隻做練習用。一開始他們是做蛋白質利用率，用的是大鼠，但是後來想做抗疲勞的實驗所以改為小鼠。抗疲勞的實驗部分並未記載於計畫書中。動照會核准函上登載的確實為大鼠，至於小鼠這張我想應該是李老師自行修改的等語；原告助理B小姐陳述：我們實際收到是收到35隻，李老師是自己知道違規的，等對方抓到再把老鼠領回來，一開始發現違規時，先撤回3隻，再過一週被查出違規後，將所有老鼠撤回418實驗室陽台飼養。…有關核准函部分，A先生有拿小鼠那一份給我看過，說是老師修改的，他勸李老師要去申請修改，但是老師說被抓到之後再說等語；原告助理C小姐陳述：核准函部分，老師接到動物中心通知，後來派我去動物中心，由動物中心主任出示兩張核准函，一張大鼠一張是小鼠，主任說看老師要不要處理，不處理就報警，所以後來就把老鼠帶回418陽台飼養等語。由原告助理們上開陳述可知，原告明知未取得動照會同意預定飼養應用之動物品系為「小鼠」之同意書，不得購買小鼠作實驗，其卻變造私文書，將動照會核准函變造為同意「小鼠」，指示助理購買35隻小鼠。原告未向動照會申請變更老鼠品系，即以變造同意函之方式蒙混，當然違反學術倫理。",
            "⑷原告稱原告李姓助理作業疏失，於向被告之實驗動物中心申請單據上，僅勾取實驗動物之數量，卻未勾取更換動物品種欄位，並稱對動照會之同意書被變造為小鼠一事，並不知情云云。惟查，李姓助理所填寫之「臺北醫學大學動物實驗申請表修正申請單」只勾選「動物數量變更」，並記載「實驗預先練習操作使用之動物數量，修正為48隻」，經過原告簽名後送出，原告豈能諉過給助理稱係助理作業疏失未勾選「動物品系變更」欄位？更何況若申請變更動物品系，需檢附因實驗所需，變更動物品系之相關文獻，而原告根本從未提出過相關文獻，益證原告從無提出變更動物品系申請之意圖。又同意書動物品系從「大鼠」遭變造為「小鼠」一節，原告雖辯稱其不知情，但學倫小組於106年12月4日本案第3次會議上，原告自承「那時候老鼠入室是用這張小鼠核准函入室的」，原告明知所購買之老鼠需有同意書(核准函)方能送入動物中心飼養，若不出示內容為同意「小鼠」之同意書，怎能讓其購買之小鼠進入動物中心？故原告稱不知「小鼠」同意書云云，純屬卸責之詞，毫不足採。",
            "⒊本案違規飼養於教研大樓R418陽台之實驗動物小鼠，原告回報已於106年9月12日移出，並於106年12月4日學術倫理案件審議小組第3次會議列席說明該批小鼠已於106年9月13日犧牲，惟原告實驗室研究紀錄簿仍出現106年9月19日小鼠實驗研究數據，與事實不符，違反學術倫理：",
            "⑴原告稱「就違規飼養之小鼠部分，已依循動照會指示於同年9月12日移出該批小鼠，並於隔日完成最後一次實驗記錄後犧牲，且會同被告生物安全會及總務處會勘完畢。」等語，純屬捏造。學倫小組於106年11月27日本案第2次會議上，原告助理B小姐陳述：…後來又被動照會查到，老師自行將老鼠移出，並對我們宣稱已將老鼠安樂死，但後兩週卻還有相關實驗數據，9/19實驗紀錄由陳巧明老師(李師妻子)登記，由C小姐紀錄，9/26數據在老師辦公室牆壁上看到數據，我與C小姐先行拍照紀錄，因C小姐負責整理實驗紀錄，但並未告知李信昌老師有拍照之行為等語。原告助理C小姐陳述：9月有被動物中心發現我們的老鼠有問題，老師有請我與B小姐將動物房老鼠領回418的陽台飼養約兩週，後來動照會接獲檢舉，委員有來勘查，老師說將老鼠移出至實踐大學，但是我們都沒有參與，動照會要求老鼠要犧牲，但是並沒有，李老師私下要求我們，如果委員有問我們的話，要說我們已經犧牲老鼠了，但是其實沒有，雖然老師已經移出北醫了，但是測量的數據還是會拿回來讓我登記。這些數據是陳巧明老師秤量之後交給我們紀錄，但是後來就沒有把資料給我整理，由老師自行整理，9/26的數據老師並未給我，而是我們在老師辦公室看到，先拍下來，我以為老師會要給我記錄，但是沒有，老師後期也不讓我們介入資料的整理等語。從上述二位助理之陳述可知，原告違規在418實驗室陽台飼養老鼠，經動照會發現並要求犧牲後，原告雖宣稱老鼠已於106年9月13日犧牲，但於同月19日、26日仍有數據產出。學倫小組於106年12月4日本案第3次會議上，原告陳述：第2週9/13我們移出小鼠，原本老鼠在我們教研大樓的R418陽台，後來當晚我們就移走犧牲掉了，9/19數據是我們整理數據當天押的日期，並不是實際當天的日期。後面的數據是我自己整理的，所以我是用當天的日期下去押，那檔案是沒辦法改的。9/19的data是9/13做的。9/26的數據那個是我們…這個我不知道，因為這個紀錄本後來另一個葉助理接手，她先預貼把她的紀錄貼上去，她怎麼會有數據我也不知道。於此，原告再次把問題推卸給助理，稱不知助理為何會有9月26日之數據。查9月19日以及9月26日表單分別為「小鼠實驗Day21(2017/9/19)」以及「小鼠實驗Day28(2017/9/26)」，顯示研究計畫是1週秤重、記載1次，小鼠實驗紀錄分別為8月29日、9月5日及9月12日，原告宣稱小鼠於9月13日完成最後一次實驗紀錄後犧牲，然而既然9月12日已秤過種，依常情應不會在隔日(9月13日)再次秤重，更何況9月13日並非計畫預定之秤重日，因此原告在學倫小組會議上之辯解，毫無可採。應可認定小鼠並未在106年9月13日犧牲。退步言之，假設原告在學倫小組會議上之辯解為真，原告將小鼠實驗Day15(2017/9/13)之數據故意填載在「小鼠實驗Day21(2017/9/19)」表單上，亦屬變造行為，違反學術倫理。",
            "⑵附帶說明，由於「小鼠實驗Day28(2017/9/26)」表單雖有填載數據，但無人簽名，原告又推稱不知助理為何會有此數據，因此學倫小組並未就「小鼠實驗Day28(2017/9/26)」表單上之數據，認定原告有變造行為。",
            "㈡有關原告違反學術倫理，被告處理程序並無不依誠實信用原則，且無不完全給付及侵權行為之情事：",
            "⒈本案係被告之動照會在106年9月6日接獲檢舉，於同月13日至教研大樓R418陽台現場查看，復於同年月20日會同生物安全會及總務處再至現場稽查，確實發現該處有小鼠（ICR）35隻，無合法動物實驗同意書，且不符合動物實驗同意書所載實驗地點，當日有告知原告動照會將於同月27日開會討論，請原告提出書面說明。於106年9月27日動照會決議認定原告擅自修改已核准之動物「種類」致與原核准書不符，因違規情節屬實，故終止同意書(編號：LAC-0000-0000)，並對原告有其他處置。於106年10月19日被告接獲農委會來函，請被告於同年10月27日前查明回報原告所涉實驗數據與動物實驗不實案，被告學倫小組乃於同年10月23日召開第1次會議，成立本案。學倫小組於106年11月7日召開本案第1次會議，決議：「小組將發函請原告提交該計畫的動物實驗記錄簿及實驗數據建檔資料，取得資料後，再請原告提出檢舉事項之答辯說明。…聯絡與本計畫相關之人員於下次會議列席說明。」，並經於106年11月27日召開本案第2次會議、106年12月4日召開本案第3次會議、106年12月13日召開本案第4次會議，及於106年12月21日本案第5次會議，決議：「4.綜上，本案成立違反學術倫理行為。」，被告之校教評會於106年12月27日召開1061學期會議第5次會議並做成決議。期間，除有讓原告充分陳述意見及提出有利證據及書面陳述外，也詢問擔任原告之相關助理人員，並無原告所稱不依誠實信用原則之情事。",
            "⒉系爭聘用契約第12條第1項:「本校所頒佈之各項工作規則及相關管理規定(及其後的各式更新版本)皆視為本聘約之一部份。」，係指被告人力資源處就教職員所規定之人事法規，包括:任用、敘薪、差假、考核、獎懲、進修、研究、福利、退休、撫卹、資遣、升等之申訴等，並不包括學術倫理案件之處理相關規定。從而，原告主張學倫處理要點、申評會設置辦法為契約內容之一部分，其主張應無理由。",
            "⒊原告稱無從對「實驗動物之品種不符」部分進行答辯等語，惟查，被告針對此案件於106年11月16日請原告提供實驗紀錄及相關電子檔，於106年11月27日請3位計畫研究助理說明，於106年12月4日請原告到會說明，並於會後告知原告如對於當天口頭說明部分覺得尚未完盡，可於1週內另行補充書面說明，復於106年12月11日接受原告之書面補充說明，過程中讓原告充分就實驗動物之品種不符爭議表達意見，並無原告所稱無從對「實驗動物之品種不符」部分進行答辯之情事。",
            "⒋有關原告質疑農委會函請被告調查之文書與被告函覆農委會調查項目差異部分：被告函覆之內容為：「有關李信昌副教授執行計劃涉動物實驗不實，經查合約計劃內容檢附之本校實驗動物照護及使用委員會之同意書(LAC-0000-0000)，確有不當使用動物之情事，本校以逕行懲處及終止該同意書。」另「實驗數據不實部分，業已進入本校學術倫理案件審議小組之查證小組立案中，預計將召開本校學術倫理案件審議小組會議進行調查，待審理結束，再另行函復貴會。」，調查項目均為「實驗數據不實」及「動物實驗不實」，並無不同。",
            "⒌有關原告主張違反一事不二罰原則部分:",
            "⑴被告之動照會負有監督被告實驗動物之取得、飼養、管理及應用等行為責任，有關本件動物實驗不實案，原告將動照會同意書飼養動物品種大鼠竄改為小鼠，並且違反動物保護法超額購買實驗小鼠，且小鼠移出學校動物中心後，竟將其違規飼養於教研大樓R418陽台，違反動物福祉，經查證屬實，原告因違反動物福祉相關規範遭懲處係依動照會之106年9月27日會議決議辦理。其懲處之目的為維護動物福祉，懲處手段為終止違規之同意書、終止實驗動物申請帳號、責成親自出席實驗動物相關說明會…等，此部分係針對「動物實驗不實」所為之處置。",
            "⑵被告為處理學術倫理案件設有學倫小組之專責單位，因接獲農委會106年10月19日來函(農科字第1060053277號)檢舉本計畫數據不實而進行調查，原告執行計畫期間發生動物實驗不實(竄改同意書)及數據不實(變造實驗數據)，經被告本於經驗及論理法則查證判斷屬實，原告因有違反學術倫理行為而遭懲處係依學倫小組第5次會議決議並依規定送校教評辦理。其懲處之目的為維護學術誠信，懲處手段為責成參加學倫相關課程兩年24學分、追回補助經費及已請領之款項、停止受理各項獎補助兩年、不予晉薪、借調、兼職兼課兩年…等，此部分係針對「實驗數據不實」所為之處置。",
            "⑶綜上，「動照會」及「校教評會」依其各自權責，依據不同校內法規分別進行相關懲處，參照大法官釋字337、503號解釋理由書，處罰之目的與要件不同，處罰之性質與種類亦異，非分別處罰無法達成維護動物福祉及維護學術誠信之目的，因此原措施學校並無一罪兩罰，而是各罪各罰，實無再申訴人所提之「一罪兩罰」事實。",
            "⒍有關原告主張系爭決議違反民法第148條誠信原則部分：",
            "⑴民法第148條第2項係71年修正之條項，其修正時之立法理由略謂:「誠信原則，應適用於任何權利之行使及義務之履行，現行法僅就行使債權，履行債務之誠信原則，於債篇第219條中規定，似難涵蓋其他權利之行使與義務之履行，爰於第148條增列第2項明示其旨(參考瑞士民法第2條、日本民法第1條)」。",
            "⑵有關誠實信用原則之功能，根據前大法官王澤鑑教授於其所著之「民法總則」一書中，臚列三種規範功能:①補充的功能：誠信原則形成法律關係(尤其是債之關係)之主給付義務的內容，創設與給付具有關連的從義務，及避免使他方當事人的權益不受侵害的保護義務。②調整的功能：情事變更，非當事人所得預料者，法院得依當事人聲請，依誠實信用原則，調整其法律效果。我民法第227條之2條設有規定，可資參照。③限制及內容控制功能：以誠實信用作為任何權利的內在限界，作為控制權利行使的準則。誠實信用於權利行使上的適用，就其要件言，須當是人間有一定的特別關係。所謂權利，指基於此種特別關係所生的權利及法律地位，除請求權、形成權外，尚包括抗辯權(如消滅時效抗辯)等。權利的行使是否違反誠實及信用，應客觀衡量當是人的利益加以認定，權利人的主觀意思雖應斟酌，有無故意過失，則非所問。",
            "⑶有關誠實信用原則之案例類型，根據前大法官王澤鑑教授於其所著之「民法總則」一書中，臚列5種案例類型:",
            "①細微的利益侵害及比例原則：一方當事人不為義務的履行，影響權利人利益輕微，其拒絕受領造成損害甚大，不合比例原則者(過度禁止)，其行使權利違反誠實信用原則，主要有3個案例包括最高法院26年滬上字第69號、43年台上字第762號、45年台上字第597號民事裁判。",
            "②權利人的行為(作為或不作為)妨害相對人履行其義務，致影響其有利的法律地位，權利人據此而行使形成權等權利，有違誠信原則，有最高法院43年台上字第1143號裁判先例。",
            "③以不當方法取得的權利：其與誠實信用原則有違者，係主張某種以不當方法而取得的權利，其值得參照之裁判先例為最高法院58年台上字第2929號、59年台上字第3940號。",
            "④矛盾行為：矛盾行為，出爾反爾的行為，破壞相對人的正當信賴，並致其受有損害者，其權利的行使有違誠實信用原則。",
            "⑤權利失效：最高法院56年台上字第1708號、61年度台上字第2400號2則裁判先例、判決創設了一種稱為權利失效的重要法律原則，即權利者在相當期間內不行使其權利，依特別情事足以使義務人正當信任債權人不欲其履行義務者，基於誠信原則不得再為主張。",
            "⑷本件並無前大法官王澤鑑教授於其所著之「民法總則」一書中，臚列5種案例類型情事，應無民法第148條誠信原則之適用。",
            "㈢有關原告請求閱覽、抄錄、複印或錄影有關資料或卷宗部分：",
            "⒈按「申訴人或代理人得向申評會請求閱覽、抄錄、複印或攝錄有關資料或卷宗，或預納費用請求付與繕本、影本或節本。但以維護其法律上利益且有必要者為限。前項運作事項，準用訴願法第49條至第51條規定。」，為教師申訴評議委員會組織及評議準則第23條明文規定。",
            "⒉原告於「教師申訴書」、「教師申訴補充理由書」中，並無明確向教師申訴評議委員會提出閱覽、抄錄、複印或錄影有關資料或卷宗申請之表示，被告無從提供相關處置。",
            "⒊原告提呈之原證13「臺北醫學大學教師申訴書」與被告存檔之「臺北醫學大學教師申訴書」不同，併此敘明。",
            "㈣原告稱若系爭處分有效，關於「針對違規案已核定之補助，應繳還農委會已撥付經費之全部及請領之其他款項」被告並無求償權，且縱使有求償權，請求之金額無理由云云。惟查：",
            "⒈係根據學倫處理要點第10條第1項第3款規定：「認定被檢舉人有違反學術倫理之情事者，得按其情節輕重，作成下列處分之建議。(三)針對違規案已核定之補助應予撤銷或終止補助，並應繳還已撥付經費之全部或部分。」，被告依此條款規定，做出「針對違規案已核定之補助，應繳還農委會已撥付經費之全部及請領之其他款項」措施，於法有據。至於原告提出之被告與農委會合約規定，是被告與農委會間之權利義務關係，基於債權債務相對性原則，並不會影響被告對原告內部求償權的成立。",
            "⒉就系爭計畫中，原告性質上應為被告執行本計畫義務之履行輔助人。本計畫係由原告自行向農委會為計畫申請，原告確立計畫申請意願及欲申請的主題後，由被告代表與農委會簽約及請領計畫經費，因計畫主題、計畫書之擬定、預算範圍內之經費運用均由原告為之，其就執行本計畫之事務範圍內，具有相當之自主裁量性。原告與農委會間無契約關係存在，衡情若非基於被告之委託，即無從擔任計畫之履行輔助人，被告與原告間就執行系爭計畫範圍內，應係成立委任契約，被告得依委任關係向原告主張權利，並非如原告所述被告對其無內部求償權，此有臺灣高等法院臺南分院106年上易字第46號民事判決可參。",
            "㈤聲明：⒈原告之訴駁回。⒉被告願供擔保，請准免予假執行之宣告。",
            "三、兩造不爭事項：",
            "㈠兩造間簽有系爭聘用契約，以及原告為系爭計畫之主持人，有聘書、聘約、臺北醫學大學106年度行政院農業委員會主管科技計劃（106農科-12.3.1-科a7）契約書在卷可稽（見本院卷第79-80、103-124頁）。",
            "㈡被告之校教評會於106年12月27日第5次會議決議：確認原告違反學倫處理要點第2條第2款「變造：不實變更申請資料、研究資料或研究成果」之學術倫理案件成立，理由包括⑴原告於106年8月14日系爭計畫期中審查會議所呈現之期中報告數據，第3週飲水量327ml與實驗紀錄簿所登記之紀錄不符；",
            "⑵原告將被告之動照會審查同意書(編號：LAC-0000-0000)中核准之動物品系大鼠（SD），擅自修改為小鼠；⑶經動照會查本案違規飼養於教研大樓R418陽台之實驗動物小鼠，原告回報已於9月12日移出，並於106年12月4日學倫小組第3次會議列席說明該批小鼠已於9月13日犧牲，惟原告實驗室研究紀錄簿仍出現9月19日小鼠實驗之研究數據等3項，並以系爭處分為懲處方案；被告於107年2月8日通知原告，有被告之107年2月8日北醫校人字第1070000467號函及上揭會議紀錄在卷可稽（見本院卷第71、217-220頁）。",
            "㈢原告不服系爭決議提出申訴，被告之教師申評會於107年6月12日決定：申訴駁回，亦有臺北醫學大學教師申訴評議委員會申訴評議書在卷可查（見本院卷第73-78頁）。",
            "㈣原告之鍾姓助理原在實驗紀錄簿登載大鼠第1週飲水量為260.6ml、第2週為217.5ml、第3週為4.8ml、第4週為436.4ml；原告於106年8月14日向農委會提出系爭計畫之期中報告簡報時，第3週之飲水量記載為327ml。",
            "㈤上揭期中報告簡報上所載「第3週之飲水量記載為327ml」之內容，非系爭計畫實驗紀錄簿所記載的原始數據，亦非重新實驗取得的數據。",
            "㈥原告之動照會原核准之同意書為本院卷第279頁之附件一同意書，其上記載：實驗/飼養地點為教研大樓R418/北醫動物實驗中心、預定飼養應用之動物品系為「大鼠（SD）」、40隻。",
            "㈦原告之助理嗣後向被告之實驗動物中心申請入室代養時，提出之同意書為本院卷第285頁附件二同意書，其上記載：實驗/飼養地點為教研大樓R418/北醫動物實驗中心、預定飼養應用之動物品系為「小鼠」、40隻。",
            "㈧本院卷第193頁、195頁被證九的106年9月19日、9月26日實驗紀錄，並非原告或其助理在9月19日、9月26日實驗所得之數據。（以上㈣至㈧部分，見本院卷第382-384頁）",
            "四、本院判斷：、先位之訴部分：原告主張系爭決議程序有違反學倫處理要點第5條、第6條、申評會設置辦法第20條、行政程序法第104條、釋字第709號解釋正當行政程序之原理原則、民法第148條誠信原則，且有裁量恣意及權利濫用等重大明顯之瑕疵；此外，系爭決議及系爭申訴決定亦有違反一事不兩罰原則，應屬無效，爰請求確認系爭決議所為之系爭處分及系爭申訴決定均為無效，被告應給付原告自107年9月起至108年4月止因未予晉薪之薪資損失共10,960元等語，均為被告否認，並執上詞置辯。經查：",
            "㈠按被告之學倫處理要點第2條、第5條、第6條規定：「本校教職員疑有違反學術倫理行為者，適用本要點處理。前項所稱違反學術倫理行為係依『科技部學術倫理案件處理及審議要點』、教育部『專科以上學校學術倫理案件處理原則』辦理，說明如下：…二、變造：不實變更申請資料、研究資料或研究成果。…」、「本校研究發展處研究推動中心為學術倫理檢舉案件受理窗口。研發長接獲檢舉書後，應於2週內會同教務長及當事人所屬學院院長共同查證檢舉人及檢舉內容之適法條件，經初步認定可能違反學術倫理者，即交由學術倫理案件審議小組審議，召集人接獲檢舉案件後，應於10日內召開會議。」、「學術倫理案件審議小組為調查前條檢舉案件，應通知當事人針對檢舉內容限期提出書面答辯，並就檢舉內容與答辯書進行調查，依案件是否成立及懲處方式提供建議。調查處理階段，必要時得允許當事人於程序中提出口頭答辯。」（見本院卷第177、179頁頁）。另專科以上學校學術倫理案件處理原則第2條、第3條規定：「本原則適用於專科以上學校學生及教師之學術倫理案件。」、「學生或教師之學術成果有下列情形之一者，違反學術倫理：…(二)變造：不實變更申請資料、研究資料或研究成果。」（見本院卷第181頁）；民法第148條第2項規定：「行使權利，履行義務，應依誠實及信用方法。」；申評會設置辦法第20條規定：「本會於評議時應審酌申訴案件之經過、申訴人所受損害及所希望獲得之補救、申訴雙方之理由、對公益之影響及其他相關情形，為評議決定。」（見本院卷第308頁）。而查：",
            "⒈被告係於106年10月19日接獲農委會來函通知該機關接獲未具名檢舉，請被告於同年10月27日前查明回報原告所涉「實驗數據」與「動物實驗不實」案後，始開始對原告進行本件學術倫理調查等情，有農委會農科字第1060053277號函在卷可稽（見本院卷第201頁），兩造亦無爭執。",
            "⒉被告於106年10月19日接獲農委會前揭來函後即進行下列調查程序，並有相關之會議紀錄在卷可稽：",
            "⑴學倫小組先於106年10月23日召開查證小組會議，由研發長林時宜召集教務長朱娟秀及院長趙振瑞共同討論，討論事項為：原告「執行計畫涉實驗數據及動物實驗不實乙案」是否涉嫌違反學術倫理，經決議：「本案成立，將召開學術倫理案件審議小組會議」（見本院卷第203頁）。",
            "⑵學倫小組於106年11月7日召開本案第1次會議，出席委員（含主席）共5人，2人請假，會議決議：1.發函請原告提交系爭計畫的動物實驗紀錄簿及實驗數據建檔資料，取得資料後，再請原告提出檢舉事項之答辯說明。2.洽農委會調閱期中報告檔案。3.與人資處確認系爭計畫所聘之助理、臨時人員等名單及聘任期程資料。4.聯絡與本計畫相關之人員於下次會議列席說明（見本院卷第205-206頁）。",
            "⑶學術倫理案件審議委員會於106年11月16日以北醫學倫字第1061116001號函正式通知原告有民眾檢舉原告執行系爭計畫有涉實驗數據案，請原告提交系爭計畫的動物實驗紀錄簿及實驗數據建檔資料，並告知擬請原告列席說明之旨（見本院卷第81頁）。",
            "⑷學倫小組承辦人於106年11月16日14時40分許會同委員前往原告之辦公室取得實驗紀錄3本；原告另於同日21時40分將電子檔郵寄至承辦人Email中；承辦人再於同年11月22日與相關人員電聯，並取得各自Email後，於同年11月23日寄發第2次會議通知，共3位回覆願意出席、2位婉拒（見本院卷第157-158頁）。",
            "⑸學倫小組於106年11月27日召開本案第2次會議，出席委員（含主席）共6人，1人請假，會議中共有原告之前後任3位助理出席陳述（見本院卷第157-160頁）。",
            "⑹學倫小組於106年12月4日召開本案第3次會議，出席委員（含主席）共5人，2人請假，該次會議通知原告本人到場。會議中學倫小組共詢問原告3個問題，包括1.「請說明有關期中報告中老鼠飲水量之數據問題。」、2.「請說明大小鼠核准函之問題。」、3.「請說明實驗紀錄所登載之9/19實驗紀錄」，原告均一一作說明，主席並告知原告對於會議中所詢的3個問題如還有補充說明，可以在一週內繳給窗口。末有委員另提問第4個問題：「李老師實驗紀錄簿是否有定期審閱？老師是用什麼標示？打勾的部分也是李老師標示的嗎？」，原告答覆：「我有定期審閱，我會簽名，打勾是我勾的」等語（見本院卷第161-165頁）。",
            "⑺原告於106年12月10日以電子郵件傳送書面補充陳述予承辦人，有電子郵件可參（見本院卷第235-236頁）。",
            "⑻學倫小組承辦人於12月5日電洽訴外人即系爭計畫共同主持人CoPⅠ玄奘大學梁鳳鈺老師，詢問有關數據討論會議出席人員及相關事項，梁鳳鈺回復已不太記得。同日，承辦人另電洽實驗動物中心有關飲水量數據曾否給予取平均值之建議，動物中心回復並無此事（見本院卷第208頁）。",
            "⑼學倫小組於106年12月13日召開本案第4次會議，出席委員（含主席）共5人，2人請假，會議決議：1.106年8月14日農委會系爭計畫期中審查會議所呈現之期中報告數據，第3週飲水量327ml與實驗紀錄簿所登載之紀錄不符，經查證後確認屬實。違反學倫處理要點第2條第2款。2.有關動照會同意書中所核准之動物品系為大鼠（SD），擅自修改為小鼠，經查證後確認屬實。違反學倫處理要點第2條第2款。3.經動照會查本案違規飼養於教研大樓R418陽台對實驗動物小鼠，原告回報已於9月12日移出，於9月13日犧生，惟實驗室研究紀錄簿出現9月19日小鼠實驗之研究數據，違反學倫處理要點第2條第2款。4.綜上，本案成立違反學術倫理行為（見本院卷第208-212頁）。",
            "⑽學倫小組於106年12月21日召開本案第5次會議，出席委員（含主席）共6人，1人請假。依會議紀錄可知，小組先在12月19日法務處法律諮詢建議初稿完稿，會議決議：本案成立違反學術倫理行為，建議依學倫處理要點第10條規定為4項處分（見本院卷第214-215頁）。",
            "⑾被告之校教評會於106年12月27日召開1061學期校級教師評審委員會議，應出席委員42人，實到26人，會議決議：確認原告學術倫理案件成立，及對原告為系爭4項處分（見本院卷第217-220頁）",
            "⑿被告於107年2月8日以北醫校人字第1070000467號函通知原告校教評會決議確認成立之事實、成立理由及決議事項（見本院卷第71頁）。",
            "⒊綜上可知，被告於106年10月19日接獲檢舉後，即於同年月23日成立學倫小組之查證小組，經該查證小組決議成立，學倫小組即於11月7日召開本案第1次會議，決議後續處理流程後，承辦人同年月於16日一方面通知原告提交系爭計畫的動物實驗紀錄簿及實驗數據建檔資料，及告知會請原告列席說明之旨；一方面先至原告之辦公室取得動物實驗紀錄簿等資料、確認相關人員是否願意到場說明，即接續於第2次會議先約詢原告之助理，再於第3次會議中通知原告到場陳述意見，嗣並針對原告在第3次會議中之答辯事項，向系爭計畫之共同主持人梁鳳鈺老師，及實驗動物中心進行確認，最後綜合所查得之各項事證作成系爭決議，難認被告之校教評會於106年12月27日作成之系爭決議之程序，有何違反學倫處理要點第5條：「應於2週內會同教務長及當事人所屬學院院長共同查證檢舉人及檢舉內容之適法條件，經初步認定可能違反學術倫理者，即交由學術倫理案件審議小組審議，召集人接獲檢舉案件後，應於10日內召開會議」、申評會設置辦法第20條「於評議時應審酌申訴案件之經過、申訴人所受損害及所希望獲得之補救、申訴雙方之理由、對公益之影響及其他相關情形，為評議決定。」之情事。且綜合上揭調查過程，被告之學倫小組確已讓原告充分陳述意見及提出證據、書面陳述，並詢問擔任原告之相關助理人員，及就原告之答辯向共同主持人梁鳳鈺、動物中心進行查證，亦難認有何違反學倫處理要點第6條：「應通知當事人針對檢舉內容限期提出書面答辯，並就檢舉內容與答辯書進行調查，依案件是否成立及懲處方式提供建議。調查處理階段，必要時得允許當事人於程序中提出口頭答辯。」，或調查不依民法第148條誠實信用原則之情事。",
            "㈢原告另稱系爭決議程序亦有違反行政程序法第104條及釋字第709號解釋正當行政程序之原理原則之情事，應為無效云云。惟按行政程序法第104條規定：「行政機關依第102條給予相對人陳述意見之機會時，應以書面記載下列事項通知相對人，必要時並公告之︰一、相對人及其住居所、事務所或營業所。二、將為限制或剝奪自由或權利行政處分之原因事實及法規依據。三、得依第一百零五條提出陳述書之意旨。",
            "四、提出陳述書之期限及不提出之效果。五、其他必要事項。前項情形，行政機關得以言詞通知相對人，並作成紀錄，向相對人朗讀或使閱覽後簽名或蓋章；其拒絕簽名或蓋章者，應記明其事由。」；另釋字第709號解釋係針對都市更新條例關於都市更新事業概要及計畫之審核程序規定違憲案，解釋文：「中華民國87年11月11日制定公布之都市更新條例第10條第1項（於97年1月16日僅為標點符號之修正）有關主管機關核准都市更新事業概要之程序規定，未設置適當組織以審議都市更新事業概要，且未確保利害關係人知悉相關資訊及適時陳述意見之機會，與憲法要求之正當行政程序不符。同條第2項（於97年1月16日修正，同意比率部分相同）有關申請核准都市更新事業概要時應具備之同意比率之規定，不符憲法要求之正當行政程序。92年1月29日修正公布之都市更新條例第19條第3項前段（該條於99年5月12日修正公布將原第3項分列為第3項、第4項）規定，並未要求主管機關應將該計畫相關資訊，對更新單元內申請人以外之其他土地及合法建築物所有權人分別為送達，且未規定由主管機關以公開方式舉辦聽證，使利害關係人得到場以言詞為意見之陳述及論辯後，斟酌全部聽證紀錄，說明採納及不採納之理由作成核定，連同已核定之都市更新事業計畫，分別送達更新單元內各土地及合法建築物所有權人、他項權利人、囑託限制登記機關及預告登記請求權人，亦不符憲法要求之正當行政程序。上開規定均有違憲法保障人民財產權與居住自由之意旨。相關機關應依本解釋意旨就上開違憲部分，於本解釋公布之日起1年內檢討修正，逾期未完成者，該部分規定失其效力。…」，核均係針對行政機關為處分前應行程序所為之規定及解釋，但兩造間係屬私法契約，被告為私法人並非行政機關，非當然應適用上開規定及解釋。縱有上揭規定或解釋文所揭示原則之適用，然承前接調查歷程可知，被告之校教評會為系爭決議前，已由學倫小組進行前述證據調查，並讓原告陳述意見，及告知得提出有利證據、書面陳述，並詢問擔任原告之相關助理人員、調取相關紀錄，及依原告之答辯內容向共同主持人梁鳳鈺、動物中心進行查證，難認系爭決議有何未踐行正當法律程序之情。",
            "㈣原告又稱系爭決議及系爭申訴決定認定原告有「實驗動物不實」、「期中報告大鼠第3週飲水量實驗數據不實」及「9月19日實驗數據不實」等學倫處理要點第2條第2款所列之違反學術倫理行為，有錯認事實、裁量恣意或權利濫用之違法、不當情形，應屬無效云云，惟查：",
            "⒈關於實驗動物不實部分：",
            "⑴被告之校教評會及教師申評會係綜合①動照會原發給之同意書（本院卷第279頁），係同意原告使用「大鼠」、「上限40隻」；②原告指示李姓助理持其於106年7月13日所製作，並經其本人用印之「北醫實驗動物中心入室申請表」（見本院卷第281頁），向實驗動物中心申請「50隻」、「小鼠」之入室代養，除品系改為小鼠外，數量亦逾前揭同意書所核准之用餘數量20隻（原告先前已使用20隻）、實驗動物中心獸醫師張薰文於同年7月18日查核時以隻數逾可用餘數，而在上揭申請表中勾選「不同意」；③原告於7月18日製作及簽署之「臺北醫學大學動物實驗申請表修正申請單」（申請就實驗動物之數量變更為48隻、動照會主任委員陳彥州於同年月19日簽署同意變更隻數為48隻）（見本院卷第191頁）；④李姓助理將前揭「北醫實驗動物中心入室申請表」的隻數更改為「28」、預定進駐日期變更為8月22日、獸醫師張薰文於7月19日勾選「修正後同意」；⑤原告指示助理於同年8月22日持附件二同意書（本院卷第285頁，小鼠、40隻）將到貨的「28隻」「小鼠」入室，經實驗動物中心之承辦人員於同日驗收符合准予入室代養（見本院卷第281頁）；⑥原告之助理A先生所為：在我在職的兩個月期間，老師指派我訂了一批老鼠(ICR小鼠)共35隻，但動照會核發的核准函上核准的品系為SD大鼠，當下我有反應給李老師，但李老師回應：有被抓到再說。原只剩28隻的飼養量，但李老師想做32隻，另額外再加3隻做練習用。一開始他們是做蛋白質利用率，用的是大鼠，但是後來想做抗疲勞的實驗所以改為小鼠。抗疲勞的實驗部分並未記載於計畫書中。動照會核准函上登載的確實為大鼠，至於小鼠這張我想應該是李老師自行修改的等語；原告助理B小姐所為：我們實際收到是收到35隻，李老師是自己知道違規的，等對方抓到再把老鼠領回來，一開始發現違規時，先撤回3隻，再過一週被查出違規後，將所有老鼠撤回418實驗室陽台飼養。…有關核准函部分，A先生有拿小鼠那一份給我看過，說是老師修改的，他勸李老師要去申請修改，但是老師說被抓到之後再說等語；原告助理C小姐所為：核准函部分，老師接到動物中心通知，後來派我去動物中心，由動物中心主任出示兩張核准函，一張大鼠一張是小鼠，主任說看老師要不要處理，不處理就報警，所以後來就把老鼠帶回418陽台飼養等語之陳述（見本院卷第158-159頁）；⑦原告在第3次會議中之「當初我們計畫書確實是寫大鼠」、「我忘記更改品系」、「小鼠的字怎麼on上去的我不清楚」、「小鼠是我請助理買的」、「小鼠的核准函是沒有的」、「那時候老鼠入室是用這張小鼠核准函入室的」、「小鼠核准函是助理附錯的，可能是拿到我去年執行農委會計畫的核准函」之陳述（見本院卷第163頁）等事證所為之綜合判斷。",
            "⑵而，被告所提出之附件一同意書（即本院卷第279頁），係被告之動照會主任委員陳彥州於105年12月16日簽署同意原告於執行系爭計畫使用實驗動物之同意書，同意使用之實驗動物為大鼠、40隻，同意實驗/飼養地點為：教研大樓R418/北醫動物實驗中心。但原告指示李姓助理辦理小鼠入室代養時所提出供動物中心核對之動照會同意書為附件二（本院卷第285頁）同意書。比對上揭2張同意可知，除「動物別（品系）」欄下有「大鼠（SD）」與「小鼠」之別外，其餘包括召集人簽名、日期之中英文書寫樣式、位置、同意書列印之時間等均完全相同，顯見附件二「小鼠」同意書是將原核准之「大鼠」同意書之品系加以變造而來之影本資料，並無原告在會議中所述：「小鼠核准函是助理附錯的，可能是拿到我去年執行農委會計畫的核准函。」等語之可能性。",
            "⑶原告明知自己獲准實驗之動物為大鼠，以及剩餘可使用之實驗動物隻數經修正後上限為28隻，亦明知自己並未取得可以實驗小鼠之核准函，但其卻先指示助理購入小鼠35隻，而將其中28隻交由助理持附件二之變造同意書向動物中心申請入室代養，餘則自行飼養於實驗室陽台，足認其執行系爭計畫時使用實驗動物品系、隻數、飼養地點確實與附件一同意書所准許之內容均不符，且有行使變造同意書之情事。是被告之學倫小組、校教評會、教師申評會據此認為原告有實驗動物不實及擅自修改同意書之變造行為，構成違反學術倫理，難認有何錯認事實、裁量恣意或權利濫用之違法或不當之情。",
            "⒉關於期中報告之大鼠第3週飲水量實驗數據不實部分：",
            "⑴被告之校教評會及教師申評會係綜合①農業委員會於106年10月19日以電子公文傳送之被證22系爭大鼠飲水量之實驗室數據、期中報告簡報上所記載之數據不符（見本院卷第377、59頁）；②原告的助理於第2次會議中所述：「李老師不滿第3週的實驗數據，指導我將第2週加第4週的數據後除以2，當作第3週的理想值。」（助理A先生）、「我有聽到前助理鍾安琪小姐與林昱潔同學說，因為第2-4週水重數據落差，李老師要求將兩週數據相加後除以2，做第3週的實驗數據」（助理B小姐）等語（見本院卷第158-159頁）；③原告於學倫小組第3次會議中之「我們也有詢問動物中心…動物中心回覆說可能是水瓶被更換掉了，…動物中心回覆建議我們取一個平均值。」之陳述（見本院卷第162頁）；④梁鳳鈺老師、實驗動物中心之回復（見本院卷第208頁）等事證之綜合判斷。",
            "⑵而，原告於學倫小組第3次會議中所述與原告的3位助理於第2次會議中所述迥異，亦與被告之學倫小組承辦人向動物中心查證結果不符，已難遽信。退步言之，縱原告的助理A及B所述不實，原告並未指示助理以上述方式變更實驗數據，且動物中心的答覆亦非真，原告自己在學倫小組第3次會議中之答辯屬實，然原告為系爭計畫之主持人，其應提出之研究成果或實驗數據，必須是執行系爭計畫過程中所實際實驗所得之正確數據或成果，而非合理之數據或成果。但原告在期中報告簡報上所記載之實驗數據，已然與研究室之實驗紀錄簿所載之實際實驗所得數據不符，原告明知實驗紀錄簿登載之數據只有4.8ml，卻於期中報告之簡報提出327ml之數據，確有變造實驗數據之違反學術倫理行為，被告之校教評會、教師申評會據此認為原告有學倫處理要點第2條第2款之變造行為，構成違反學術倫理，難認有何錯認事實、裁量恣意或權利濫用之違法或不當之情。",
            "⒊關於9月19日實驗數據不實部分：",
            "⑴被告之校教評會及教師申評會係綜合①原告在學倫小組第3次會議中一聲稱該批遭動照會查獲之違規使用的實驗小鼠已於106年9月13日全數犧牲，9/19數據是我們整理數據當天押的日期，並不是實際當天的日期，9/19的data是9/13做的之陳述（見本院卷第163頁）；②實驗紀錄簿中確實載有9月19日之實驗數據（見本院卷第193頁）；③原告之助理B小姐陳述：後來又被動照會查到，老師自行將老鼠移出，並對我們宣稱已將老鼠安樂死，但後兩週卻還有相關實驗數據，9/19實驗紀錄由陳巧明老師(李師妻子)登記，由C小姐紀錄，9/26數據在老師辦公室牆壁上看到數據，我與C小姐先行拍照紀錄，因C小姐負責整理實驗紀錄，但並未告知李信昌老師有拍照之行為等語；助理C小姐陳述：9月有被動物中心發現我們的老鼠有問題，老師有請我與B小姐將動物房老鼠領回418的陽台飼養約兩週，後來動照會接獲檢舉，委員有來勘查，老師說將老鼠移出至實踐大學，但是我們都沒有參與，動照會要求老鼠要犧牲，但是並沒有，李老師私下要求我們，如果委員有問我們的話，要說我們已經犧牲老鼠了，但是其實沒有，雖然老師已經移出北醫了，但是測量的數據還是會拿回來讓我登記。這些數據是陳巧明老師秤量之後交給我們紀錄，但是後來就沒有把資料給我整理，由老師自行整理，老師後期也不讓我們介入資料的整理等語之陳述（見本院卷第158-159頁）等事證之綜合判斷。",
            "⑵而，原告在學倫小組第3次會議中既已一再聲稱該批遭動照會查獲之違規使用的實驗小鼠已於106年9月13日全數犧牲，於本院審理時亦自承其嗣並未曾在9月19日再進行任何實驗，實驗紀錄簿所登載之數據非該日實驗所得，顯見確實有將非9月19日之實際研究成果，登記於9月19日之實驗紀錄簿中之行為，被告之校教評會、教師申評會據此認為原告有學倫處理要點第2條第2款之變造行為，構成違反學術倫理，難認有何錯認事實、裁量恣意或權利濫用而違法或不當之情。",
            "㈤原告再稱被告於調查階段發函通知原告到場陳述，通知函僅泛寫「實驗數據不實」，致原告無法對「實驗動物之品種不符」進行答辯，難認被告已踐行正當法律程序云云，惟查：",
            "⑴被告於106年10月19日接獲農委會轉來之檢舉函之前，該校之動照會於106年9月6日已先接獲第三人檢舉原告執行系爭計畫有實驗動物不實之情事，動照會於同月13日至該校之教研大樓R418陽台現場查看確認確有其情後，再於同年月20日會同生物安全會及總務處再至現場稽查，有被告所提出之動照會106年9月20日違反動物福祉現場稽查紀錄單為證（見本院卷第197頁），原告並於該稽查紀錄單之「受稽單位負責人」欄中簽署。而依據上揭紀錄單所載，原告遭檢舉之事項包括：1.飼養之動物品種與同意書不符、2.未依修正單上限超額使用、3.未依計畫書內容飼養動物（飼養地點為教研大樓4樓R418室後方陽台）、4.進行動物實驗之人員未受過相關訓練等4項，另稽查狀況之「其他」欄內載有：「事項1、2、4請當事人書面說明，委員會將開會決議，○（文字不清）期（9/27）回覆。」。嗣動照會如期於9月27日召開會議討論，認原告違規行為屬實，而決議終止同意書(編號：LAC-0000-0000)，並對原告有其他處置等情，亦有原告自行提出之會議紀錄可憑（見本院卷第67-69頁）。原告既已於該稽查紀錄單中簽名，自不能諉為不知。",
            "⑵再者，承前所述，被告之學倫小組於106年12月4日召開第3次會議時，亦已經請原告說明大小鼠核准函之問題，原告該日針對該問題回答：「當初我們計畫書確實是寫大鼠」、「我忘記更改品系」、「小鼠的字怎麼on上去的我不清楚」、「小鼠是我請助理買的」、「小鼠的核准函是沒有的」、「那時候老鼠入室是用這張小鼠核准函入室的」、「小鼠核准函是助理附錯的，可能是拿到我去年執行農委會計畫的核准函」等語（見本院卷第163頁），學倫小組並告知原告尚得於1週內提出補充說明，而原告嗣復於12月10日提出補充說明，益徵被告就實驗動物之品種不符等事項，已給予原告充分陳述意見之機會。原告指稱被告未告知其另涉有關於「實驗動物之品種不符」之學術倫理事由，致其無從對上開事由進行答辯而受有損害云云，並非事實。",
            "㈥原告復稱依教師申訴評議委員會組織及評議準則第36條準用第23條第1項規定，其得向教師申評會請求准予閱覽、抄錄、複印或攝錄資料，但被告未准，致其無法有效攻防，違反程序正當性云云，惟被告否認上情，並抗辯原告未曾申請閱覽等語。經查：",
            "⒈按「申訴人或代理人得向申評會請求閱覽、抄錄、複印或攝錄有關資料或卷宗，或預納費用請求付與繕本、影本或節本。」，教師申訴評議委員會組織及評議準則第23條第1項前段固定有明文。惟被告否認原告曾提出閱覽請求而否准之情事，原告自應就其主張事實負舉證之責任。",
            "⒉原告固提出申訴書、申訴補充理由書、再申訴書、再申訴補充理由書為證（見本院卷第327-345頁）。然，被告已表示原告提出之申訴書與被告之存檔資料內容不完全相同，縱各該文件均為真，亦僅能證明原告在上揭各份申訴書等文件中曾提出「其得依上開規定向教師申評會請求閱覽」之法律上意見而已，尚難據此認定原告已有依前揭規定向被告提出請求閱覽本件學術倫理案件之卷證資料，而遭被告拒絕之事實。而原告復未能提出其他證據證明其確有曾提出閱覽之請求，遭被告違法拒絕之情，則其主張被告有上揭違反法律正當程序，而防礙其為有效攻防云云，自無可取。",
            "㈦原告再稱被告於調查過程中未讓原告與助理們對質詰問，違反正當程序云云。惟查，被告為私立大學屬私法人，並非具有偵查或調查權限之司法或行政機關，其所能實施之調查手段，自無可與司法、行政機關相比擬，被告亦無得令第三人與原告對質之權限，原告以被告之校教評會未令助理們與其對質主張系爭決議有違法律之正當程序，亦無可採。",
            "㈧原告末稱系爭決議及系爭申訴決定違反一事不二罰原則，應為無效云云。查，被告之動照會於106年9月27日以原告有擅自修改已核准之動物種類，致與原核准書不符，並以此申請動物中心代養等事實，而決議終止同意書（LAC-0000-0000）及停止實驗動物中心門禁權限6個月，並不得申請使用中心相關儀器，動物中心收回該實驗室所有門禁卡、逕行公告最終結果等情，固有會議紀錄在卷可稽，並為兩造所不爭執。然：",
            "⒈按「使用動物進行科學應用，應儘量避免使用活體動物，有使用之必要時，應以最少數目為之，並以使動物產生最少痛苦及傷害之方式為之。中央主管機關得依動物之種類，訂定實驗動物之來源、適用範圍及管理辦法。」、「進行動物科學應用之機構，應設置實驗動物照護及使用委員會或小組，以督導該機構進行實驗動物之科學應用。中央主管機關應遴聘學者、專家、相關機關及立案之民間動物保護團體代表定期監督及管理動物之科學應用；其中至少應含獸醫師及民間動物保護團體代表各一人。實驗動物照護及使用委員會或小組之組成、任務及管理之辦法，由中央主管機關定之。」，動物保護法第15條、第16條定有明文，上開法規第1條並已明揭本法之立法目的「為尊重動物生命及保護動物，特制定本法。」。因此，被告之動照會依上揭規定負有監督被告實驗動物之取得、飼養、管理及應用等行為責任。而有關本件動物實驗不實案，經被告之動照會稽查結果，原告確實有違規購入及使用非經核准之實驗動物，且有持變造之同意書要求動物中心入室代養，及部分超額購買之動物任意飼養於實驗室陽台等違規行為，而於106年9月27日會議決議對原告為上述處分。上揭處分之目的係為維護動物福祉，懲處手段為終止違規之同意書等等，此項處分係針對「動物實驗不實」所為之處置。",
            "⒉至於系爭決議及系爭申訴決定則是被告之學倫小組因接獲農委會轉來檢舉原告執行系爭計畫時有違反學術倫理情事而進行調查，原告執行計畫期間發生上述動物實驗不實及數據不實情事，經被告查證後判斷屬實，認其有違反學術倫理行為，而移由校教評會決議懲處，懲處之目的為維護學術誠信，懲處手段為責成參加學倫相關課程兩年24學分等，是針對原告執行系爭計畫有學倫處理要點第2條第2款之「不實變更申請資料、研究資料或研究成果」所為之處置。",
            "⒊被告之動照會及校教評會係依其各自權責，依據不同事實及校內法規分別進行相關懲處，處罰之目的與要件不同，處罰之性質與種類亦異，非分別處罰無法達成維護動物福祉及維護學術倫理之目的，並無一罪兩罰，而是各罪各罰。從而，系爭決議及系爭申訴決定亦無原告所指一事二罰之違法情事。",
            "㈨綜合上述，系爭決議程序並無原告所指有違反學倫處理要點第5條、第6條、申評會設置辦法第20條、行政程序法第104條、釋字第709號解釋正當行政程序之原理原則、民法第148條誠信原則、裁量恣意或權利濫用之瑕疵；系爭決議及系爭申訴決定亦無違反一事不兩罰原則，應屬有效，原告請求確認系爭決議及系爭申訴決定為無效，為無理由，則其進而請求被告給付原告自107年9月起至108年4月止之薪資損失10,960元，同無可取。、備位之訴部分：",
            "㈠原告先位之訴無理由，本院自應再就其備位之訴為審理。",
            "㈡原告主張系爭決議有違反教師法第16條所定之保護教師權益法規，致侵害原告權益，原告得依民法第18條、第184條第1項前段、第2項、第195條第1項後段、第213條第1項、第227條第1項、第227條之1規定，請求得撤銷系爭處分與系爭申訴決定，及請求被告給付自107年9月至108年4月未予晉級之薪資損失10,960元云云。惟查：",
            "⒈按學倫處理要點第10條第1款規定：「認定被檢舉人有違反學術倫理之情事者，得按其情節輕重，作成下列處分之建議：一、本校教職員懲處方式如下，並可併罰：(一)書面告誡。(二)參加一定時間之學術倫理相關課程，並取得證明。(三)針對違規案已核定之補助應予撤銷或終止補助，並應繳還已撥付經費之全部或部分。(四)領有彈性薪資加給者，應停止發放，如以違反學術倫理之著作申請彈性薪資者，應追回違反案件涉及期間已支領之彈性薪資全額。(五)追回期限內相關薪資或獎補助經費、不予晉薪、借調在外兼職或兼課、休假研究、延長服務、擔任校內委員、支給法定外其他給與及補助計畫之申請。(六)停止受理各項獎勵及研究補助一至十年，或終一停權。(七)解聘（僱）。(八)具教師資格者，有關解聘、停聘、不續聘依『教師法』第14條辦理；涉及資格審定之申請依教育部『專科以上學校教師資格審定辦法』第43條議處。(九)其他適當之懲處措施。」（見本院卷第178、180頁）。",
            "⒉系爭決議程序並無違反學倫處理要點第5條、第6條、申評會設置辦法第20條、行政程序法第104條、釋字第709號解釋正當行政程序之原理原則、民法第148條誠信原則等情事，系爭決議及系爭申訴決定依其查證之結果認定原告有前述3項違反學術倫理之行為，亦無錯認事實、裁量恣意或權利濫用之情，茲不再贅，被告之校教評會依據學倫處理要點第10條規定，對被告為⑴參加學術倫理相關課程，2年共24學分。並取得證明後，繳交至本校學術倫理諮議委員會備查、⑵針對違規案已核定之補助，應繳還農委會已撥付經費之全部及請領之其他款項、⑶停止受理該校各項獎勵及研究補助2年、⑷不予晉薪、借調、在外兼職或兼課2年等4項處分，亦未逾前揭規定。被告之校教評會依據學倫處理要點規定對原告實施懲誡處分，系爭申訴決定依其職權判斷，駁回原告之申訴，非屬不法侵害原告之權利，更難認有何違反教師法第16條規定或債務不履行之可言，則原告依民法第18條第1項、第184條第1項前段、第184條第2項、第195條、第213條第1項、第227條第1項、第227條之1規定請求被告撤銷系爭決議與系爭申訴決定，回復系爭處分作成前狀態，為無理由，其進而請求被告給付自107年9月起至108年4月止未晉級之薪資損失計10,960元，亦同屬無據。",
            "㈢原告另稱系爭處分縱為有效，但關於第2項「針對違規案已核定之補助，應繳還農委會已撥付經費之全部及請領之其他款項」部分，被告並無求償權，請求之金額亦無理由云云。惟查，原告確實有前述違反學術倫理行為，則原告依據學倫處理要點第10條第1項第3款規定對原告為上項處分，於法有據，原告上揭主張亦無可取。、原告另請求調查下列證據：",
            "⒈聲請傳喚證人李冠廷、林昱潔，待證事項為：其並未指導助理將第2週與第4週大鼠飲水數量相加除以2，以及對於動物品系更改為小鼠之申請單亦不知情等事實。惟承前述，不論原告有無指示助理以上述方式取得第3週飲水量之數據，原告在期中報告簡報中所提出之實驗成果，並非實際實驗所得，且與執行系爭計畫之實驗過程中取得之數據不符，已構成學倫處理要點第2條第2款之變造行為。另原告明知自己並未取得可使用小鼠進行實驗之核准函，卻指示助理購入小鼠，並指示助理持其所製作之入室申請表及該紙變造之同意書，將所購入之小鼠向被告之動物中心申請入室代養，不論該份變造之同意書是否由原告所親自製作而來，原告指示助理購入非經核准品系及數量之動物進行實驗，又將超額購入之鼠隻違規飼養於實驗室陽台，及行使變造私文書申請入室代養等行為，亦已構成學倫處理要點第2條第2款之變造行為，是本院認為並無傳訊之必要。",
            "⒉聲請傳喚證人陳巧明，待證事實為：被證9之實驗數據為9月13日將小鼠犧牲前所為對最後一次秤重之事實。惟查，被告抗辯系爭計畫之實驗紀錄紙是採取1週1張，1週在一開始及結束時秤重並予記載，預定實驗日期分別為8月29日、9月5日、9月12日、9月19日、9月26日等語，原告既無爭執，則依據上揭已定計畫，原告在其所宣稱小鼠於9月13日犧牲前，應已於9月12日完成秤重實驗，9月13日並非系爭計畫原預定之秤重日，衡情並不會在9月13日秤重。且承前述，原告實際上並未曾在9月19日進行任何實驗，實驗紀錄簿所記載之9月19日數據確實並非原告在該日進行實驗之成果，則不論原告是否確曾在9月13日進行實驗，其於實驗紀錄簿中所為之該項記載亦非屬實，仍構成學倫處理要點第2條第2款之變造行為，是本院認亦無傳喚之必要。",
            "五、綜合上述，原告先位請求⑴確認系爭決議及系爭申訴決定無效、⑵被告給付原告10,960元本息，及備位請求⑴撤銷系爭決議及系爭申訴決定、⑵被告給付原告10,960元本息，均為無理由，應予駁回。原告之訴既經駁回，其假執行之聲請失所依附，應併予駁回。",
            "六、本件事證已臻明確，兩造其餘攻擊防禦方法及其他所為之舉證，經審酌後認對於本件判決結果不生影響，爰不一一論述。",
            "七、訴訟費用負擔之依據：民事訴訟法第78條。"
        ]
    }
}