{
    "案由": "給付退休金",
    "年份": "108",
    "字別": "勞訴",
    "標題": "臺灣臺北地方法院民事判決108年度勞訴字第115號",
    "主文": {
        "1": [
            "被告應給付原告陸拾捌萬伍仟壹佰捌拾捌元，及自民國一百零八年五月三日起至清償日，按週年利率百分之五計算之利息。原告其餘之訴駁回。訴訟費用由被告負擔。本判決第一項於原告以新臺幣貳拾貳萬捌仟元為被告供擔保後，得假執行。但被告如以新臺幣陸拾捌萬伍仟壹佰捌拾捌元為原告預供擔保，得免為假執行。原告其餘假執行之聲請駁回。"
        ]
    },
    "事實及理由": {
        "1": [
            "壹、程序方面",
            "一、按原告於判決確定前，得撤回訴之全部或一部；但被告已為本案之言詞辯論者，應得其同意；訴之撤回應以書狀為之。但於期日，得以言詞向法院或受命法官為之；訴之撤回，被告於期日到場，未為同意與否之表示者，自該期日起；其未於期日到場或係以書狀撤回者，自前項筆錄或撤回書狀送達之日起，10日內未提出異議者，視為同意撤回；訴經撤回者，視為未起訴，民事訴訟法第262條第1項、第2項、第4項及第263條第1項，分別定有明文。本件原告起訴時先位聲明請求被告給付新臺幣（下同）198萬990元及其法定遲延利息，備位聲明請求被告給付103萬3560元及其法定遲延利息，嗣於民國108年12月6日以民事準備四狀撤回其備位聲明之訴（本院卷第314頁），並減縮先位聲明之請求金額，被告於108年12月17日本院言詞辯論期日表示同意原告之減縮，顯已收受上開書狀，其未於10日內提出異議，依首開條文之規定，視為同意撤回原告備位之訴，與前開法條規定相符，自應准許。",
            "二、次按，訴狀送達後，原告不得將原訴變更或追加他訴。但被告同意、擴張或減縮應受判決事項之聲明者，不在此限，民事訴訟法第255條第1項第1款、第3款定有明文。原告先位聲明原請求被告被告給付198萬990元及其法定利息（本院卷第第7頁）；嗣於108年12月6日減縮其請求金額為68萬9040元，並變更聲明為如後所示（本院卷第313頁）。核原告所為，屬減縮應受判決事項之聲明，並經被告於108年12月17日當庭表示同意（本院卷第319頁），揆諸前開規定，並無不合，亦應准許。"
        ],
        "2": [
            "貳、實體方面",
            "一、原告主張：原告自88年6月2日起受僱於訴外人張呈福及張呈基共同經營之立可通環保工程有限公司（下稱立可通公司），嗣於91年間，因立可通公司之關係企業即被告公司業務之需，張呈福遂口頭告知原告須配合調至被告公司，張呈基亦同意轉由被告公司僱用原告，此後原告即改任職於被告公司，另原告任職之初原係以日計薪、每日薪資2000元，嗣變更為按月計薪、每月薪資5萬元，因被告公司於106年5月間得知原告預計於107年屆滿55歲時辦理退休，復改以按件論酬之方式計薪，每月工資約5至6萬元。詎原告於107年6月8日欲辦理退休時，始悉被告公司至93年2月2日方為原告投保勞工保險，且逕於97年3月4日退保後，於翌日由立可通公司加保，立可通公司復於98年12月30日辦理退保，被告公司再於同日為原告加保，至104年12月15日原告請領老年給付始再次退保。惟原告受僱立可通公司及嗣後改任職於被告公司期間，職務內容均係擔任技術工，工作地點亦均位於臺北市大安區通化街，直至93年間始遷移至他處，原告任職期間並無間斷，從事之工作內容、薪資亦未因投保單位變更而變動，被告公司甚未曾詢問原告適用勞工退休金制度之意願，其上開所為，顯係為中斷原告於同一事業單位投保之年資，減輕其給付原告退休金之負擔，是原告任職於立可通公司及被告公司之年資應予併計；且於97年3月4日前應適用勞退舊制即依勞動基準法（下稱勞基法）規定計算退休金、97年3月5日起則應適用勞退新制，即自97年3月5日起適用勞退新制。是原告於107年6月8日退職時，已滿55歲、工作年資共計19年又6日、退休金基數為34.5、退休前6個月之平均工資為5萬7420元，是依勞基法第53條第1款、第55條及第57條規定，原告共得請求被告給付退休金共198萬990元，本件僅一部請求自原告改任職於被告公司至遭被告公司第一次逕行退保勞保期間，即91年1月1日起至97年3月4日間，退休年資約6年、12個基數計算之舊制退休金68萬9040元等語。並聲明：㈠被告應給付原告68萬9040元，及自起訴狀繕本送達翌日起至清償日止，按週年利率5%計算之利息；㈡願供擔保，請准宣告假執行。",
            "二、被告則以：立可通公司由張呈福出資設立，所營事業係一般住家或大樓之水管疏通及漏水修復業務，原告於立可通公司之工作內容係依其指派前往客戶指定處所進行施作業務；立可通公司設立之初股東為張呈福之配偶、父母及姊妹，張呈基為張呈福之胞弟，然設立之初並非股東，僅於立可通公司任業務之職，嗣89年間雖因繼承取得立可通公司出資額而為立可通公司之股東，然仍受僱於立可通公司。嗣張呈基自立可通公司辭職，與其配偶即被告公司法定代理人郭美娟（下稱郭美娟）於90年12月間取得由訴外人陳啟賢出資設立之被告公司股份並經營被告公司，且租用立可通公司位於臺北市通化街之處所作為辦公處所，原告並受被告之邀自立可通公司辭職轉赴被告公司任職；被告公司所營事業係就公共水溝之清理、污水管線之檢視維修等工程進行招標採購，故另於臺北市內湖區租用停車場停放工程車輛，原告任職被告公司期間即係自上開停車場駕駛工程車至預定進行清理工程之地點施工，與原告於立可通公司工作之地點與內容均不相同；再者，被告公司股東雖亦包含張呈基之兄姐及其父，然所營事業與立可通公司不同，財務亦各自獨立，並非同一事業單位。又原告任職被告公司期間原係領月薪，然因工作效率不佳常致工程延宕，兩造遂將僱傭關係改為承攬關係，由原告擔任被告公司之下包，原告依每月施作之工程向被告公司請款，被告計價後扣留5%保固款，待業主驗收後始給付原告，然仍由被告公司為原告投保勞保。嗣於97年間，因被告公司借用立可通公司名義得標工程，為報稅所須與原告商議改由立可通公司為原告投保勞保，至98年12月30日始回復由被告公司為原告投保，然兩造於上開期間仍為承攬關係。嗣被告公司於104年1月至同年10月間，以承攬方式計算報酬予原告、104年11月至106年5月16日間，依僱傭契約按月支付原告薪水、106年5月17日至107年6月8日間，復以承攬方式計算報酬予原告。兩造既屬承攬關係，且被告公司與立可通公司並非關係企業、年資不得併計，原告請求被告給付退休金，自屬無據等語為辯。並聲明：㈠原告之訴駁回；㈡如受不利判決，願供擔保請准宣告免為假執行。",
            "三、不爭執事項：",
            "㈠原告於88年6月2日起受僱於立可通公司。",
            "㈡被告有於91年度給付原告薪資共54萬9064元（本院卷第25頁）。",
            "㈢原告於97年3月4日前適用勞退舊制，自97年3月5日起適用勞退新制，被告於97年間即提撥勞工退休金至原告之退休金帳戶（本院卷第281頁、第33頁調解紀錄資方主張第3點）。被告並未與原告結清97年3月4日適用勞退舊制之退休金。",
            "㈣原告係52年6月1日出生，迄至107年6月8日退職時，原告年齡已滿55歲。",
            "㈤被告有於下列時間給付原告薪資（本院卷第37至41頁）：",
            "⒈107年1月29日給付薪資4萬2156元。",
            "⒉107年2月13日給付薪資6萬3163元。",
            "⒊107年4月3日給付薪資2萬元。",
            "⒋107年5月2日給付薪資2萬元。",
            "⒌107年5月14日給付薪資16萬6942元。",
            "⒍107年6月6日給付薪資3萬4139元。",
            "㈥被告於93年2月2日至97年3月4日為原告投保勞工保險。",
            "㈦立可通公司於97年3月5日至98年12月30日為原告投保勞工保險，並按勞退新制為原告提撥退休金。",
            "㈧被告於98年12月30日至104年12月5日為原告投保勞工保險，並按勞退新制為原告提撥退休金。",
            "四、得心證之理由原告主張兩造間為僱傭關係，其自88年6月2日起任職立可通公司之年資應與任職被告公司之年資合併計算，是被告應按勞基法第53條、第55條及第57條規定，給付自88年6月2日起至107年6月8日止，共19年6日工作年資計算之退休金予原告，本件原告僅一部請求其中自91年1月1日至97年3月4日止共計約6年工作年資之退休金68萬9040元等語，然為被告所否認，並以前揭情詞置辯。是本件之爭點闕為：㈠兩造間是否為僱傭關係？㈡原告任職於立可通公司與被告公司之工作年資是否得併計？工作年資若干？㈢原告一部請求被告給付自91年1月1日至97年3月5日間，按勞退舊制即勞基法第55條計算之退休金，有無理由？本院審酌如下：",
            "㈠兩造間是否為僱傭關係？",
            "⒈按當事人主張有利於己之事實者，就其事實有舉證之責任。民事訴訟法第277條前段定有明文。各當事人就其所主張有利於己之事實，均應負舉證之責，故一方已有適當之證明者，相對人欲否認其主張，即不得不更舉反證（最高法院19年上字第2345號判決意旨參照）。原告主張兩造間為僱傭關係，並提出91年至97年之綜合所得稅核定通知書為證（置卷外），然為被告所否認。經查，觀諸上開所得核定通知書，被告於91年至97年間，均以「薪資」項目為原告申報所得，且自93年2月2日起至97年3月4日止、98年12月30日起至104年12月15日止，均為原告勞保之投保單位（限閱卷第25至27頁）。再者，自104年1月起至107年5月止，被告均依其所製作之各該月份薪資單、現場人員薪資表，按月發給原告薪資（本院卷第103至229頁）；復參諸本院依職權調閱原告107年稅務電子閘門所得調件明細表，原告107年之薪資所得亦有31萬8414元係被告為扣繳義務人（限閱卷第35頁），足認原告自91年起，按月自被告公司受領之給付，均係被告以薪資之名義發給，是原告主張其自91年起受雇於被告乙節，應堪信實。",
            "⒉被告雖辯稱原告受雇之初兩造為僱傭關係，嗣經合意變更為承攬契約，復於104年11月至106年5月16日間變更為僱傭契約，再於106年5月17日至107年6月8日改以承攬方式計算報酬，且以承攬方式計算之報酬均先扣除5%之工程保留款後始給付云云。經查，被告對於自原告受雇時起至104年11月間，係於何時合意變更為承攬契約、兩造間有將僱傭契約變更為承攬契約之合意等有利於己之事實，並未舉證以實其說，空言抗辯，本院自無從認定兩造間於104年11月前有將僱傭契約變更為承攬契約之合意。再觀諸被告製作之104年1月至同年10月「現場人員薪資表」、104年11月至106年5月原告之薪資單，及106年5月至107年6月之現場人員薪資表等件，被告前張抗辯所稱適用承攬契約之各該月份，雖均於該月製作之現場人員薪資表中記載「-保留款5%」，然次一欄位復記載「實領薪資」之金額（本院卷第103至143頁、第179至229頁），是何以扣除5%保留款之月份即屬承攬契約、未扣除之月份即屬僱傭契約，亦未見被告舉證以明之，自難逕以前揭保留款之記載即認兩造間之契約關係為承攬契約。況依被告所自承兩造間屬僱傭契約之105年12月，原告該月薪資單中之備註欄，亦有「公司保留5%金額」之扣除項目，足見是否扣除5%金額無從為兩造契約關係為承攬契約或僱傭契約之依據；更遑論被告對於兩造間於104年1月至107年6月間有屢次將兩造間僱傭契約變更為承攬契約之合意，均未盡舉證之責，準此，被告辯稱兩造間屬承攬契約，洵無足採。",
            "⒊綜上，原告主張兩造間為僱傭關係，並已提出薪資單、勞保投保資料等件為證，自堪信實。",
            "㈡原告任職於立可通公司與被告公司之工作年資是否得併計？工作年資若干？",
            "⒈按雇主謂僱用勞工之事業主、事業經營之負責人或代表事業主處理有關勞工事務之人，勞動基準法第2條第2款定有明文。再按，為保障勞工之基本勞動權，加強勞雇關係，促進社會與經濟發展，防止雇主以法人之法律上型態規避法規範，遂行其不法之目的，於計算勞工退休年資時，非不得將其受僱於「現雇主」法人之期間，及其受僱於與「現雇主」法人有「實體同一性」之「原雇主」法人之期間合併計算，庶符誠實及信用原則（最高法院100年度台上字第1016號判決意旨參照）。",
            "⒉經查，原告自88年6月2日起任職於立可通公司，且自斯日起至93年1月27日間，其勞保之投保單位為立可通公司，為兩造所不爭執；又原告自91年起即受僱於被告，並由被告以薪資項目為原告申報所得，業經認定如前，是立可通公司自91年起並未給付薪資予原告，然仍繼續為原告投保勞保至93年1月27日，其與被告間是否具實體同一性，已非無疑。況查，立可通公司自90年4月9起，股東均為張呈基之父及其兄姊暨兄嫂，董事則為張呈基之胞兄張呈福；被告公司自90年11月21日起，股東均為張呈基之父及其兄姊暨其等之配偶，且於90年11月21日至94年3月11日間由郭美娟任董事長、張呈基及張呈福任董事，並將被告公司之登記地址變更至與立可通公司相同之址，且立可通公司自90年4月9日起即新增「其他環保服務業（汙水管線清理維護、TV檢視下水道箱涵淤泥疏濬、清理）」為其所營事業之項目，與被告自承其公司經營之「公共水溝之清理、污水管線之檢視維修等工程之招標採購」業務內容大致相同，業經本院調閱立可通公司及被告公司之商業登記卷查核無訛。再衡諸臺灣高等法院102年度上重訴字第16號刑事判決及臺灣新北地方法院101年度簡字第8272號刑事判決，均認定張呈基於94年間為立可通公司及被告公司之實際負責人（本院卷第241至244頁），綜上諸情，堪認立可通公司與被告公司係張呈基家族共同投資之家族企業，並均以承包汙水管線清理維護之公共工程為主要營業內容，形式上雖為不同法人，然具有「實體同一性」。",
            "⒊次查，被告自承其於97年初因借用立可通公司名義投標並得標公共工程，為日後節稅之故，與原告商議暫由立可通公司為原告之投保單位一節，固提出97年3月4日立可通公司得標之決標公告為證（本院卷第71至72頁）。然被告公司並未舉證其業經與原告商議後始變更投保單位，且觀諸原告之勞保投保資料，被告公司確於97年3月4日即決標公告當日將原告之勞保退保，並由立可通公司於翌日即97年3月5日為原告投保勞保（限閱卷第25至27頁），足徵被告公司得自行決定原告之薪資、勞保投保之單位為立可通公司或被告，且得依其需求調派原告至立可通公司，被告公司與立可通公司間之財務管理、資金運用、營運方針、人事管理及薪資給付均具有實體同一性，足認該等公司間屬實質同一性之事業，是依前揭說明，原告於立可通公司及被告公司任職之工作年資應予合併計算，始符誠信。",
            "⒊綜上，原告主張其於被告公司之工作年資，應自88年6月2日起至107年6月8日退職之日止，共19年6天，已堪認定。",
            "㈢原告一部請求被告給付91年1月1日至97年3月5日間，按勞退舊制即勞基法第55條計算之退休金，有無理由？",
            "⒈按本條例施行前已適用勞基法之勞工，於本條例施行後，仍服務於同一事業單位而選擇適用本條例之退休金制度者，其適用本條例前之工作年資，應予保留。前項保留之工作年資，於勞動契約依勞基法第11條、第13條但書、第14條、第20條、第53條、第54條或職業災害勞工保護法第23條、第24條規定終止時，雇主應依各法規定，以契約終止時之平均工資，計給該保留年資之資遣費或退休金，並於終止勞動契約後30日內發給。勞工退休金條例第11條第1項、第2項定有明文。次按，勞工有下列情形之一，得自請退休：一、工作15年以上年滿55歲者。二、工作25年以上者。三、工作10年以上年滿60歲者；勞工退休金之給與，按其工作年資，每滿1年給與2個基數。但超過15年之工作年資，每滿1年給與1個基數，最高總數以45個基數為限。未滿半年者以半年計；滿半年者以1年計。退休金基數之標準，係指核准退休時1個月平均工資。所謂平均工資，係指事由發生之當日前6個月內所得工資總額除以該期間之總日數所得之金額，勞基法第2條第4款、第53條、第55條第1項第1款、第2項亦有明文。末按，勞工於自請離職時，若已符合勞基法第53條自請退休要件，雖未明確提出退休之意思表示，其退休金請求權自離職事實次月起，於5年內仍可行使（行政院勞工委員會89台勞動三字第0023197號函釋參照）。",
            "⒉原告於被告公司之工作年資應自88年6月2日起算，業如前述，又原告於97年3月5日起始適用勞工退休金新制，為兩造所不爭執，揆諸前揭說明，原告適用勞退條例前即88年6月2日起至97年3月4日之工作年資，應予保留，並於原告自請退休時，由被告依勞基法第55條之規定計給退休金。經查，本件原告為52年6月1日出生，有勞工保險被保險人投保資料表在卷足憑（限閱卷第3頁），其於107年6月8日退職時已年滿55歲，且於被告公司之工作年資達19年6日，與勞基法第53條第1款規定自請退休之要件相符。原告雖於離職時未明確表示退休之意思，然依上開函釋之說明，仍得自離職事實次月起5年內行使退休金請求權，是原告請求被告依勞基法第55條第1項第1款規定，給付其按適用勞退條例前工作年資計算之退休金，即無不合。又原告適用勞退條例前即88年6月2日至97年3月4日之保留年資，共8年9月2天，惟原告本件僅請求以6年工作年資計算之退休金，核無不合，應予准許。依勞基法第55條第1項第1款規定，其退休金應以6年、12個基數計算，先予敘明。",
            "⒊經查，原告離職前6個月之薪資如不爭執事項㈤所示，共計34萬6400元（計算式：42,156＋63,163＋20,000＋20,000＋166,942＋34,139＝346,400），是原告離職前6個月之工作總日數為182日，以此核算原告之月平均工資應為5萬7099元（計算式：346,400÷182×30＝57,099，小數點以下四捨五入），復依上開6年、12個基數計算，被告應給付原告之舊制保留年資退休金，共計68萬5188元（計算式：57,099×12＝685,188）。準此，原告請求被告給付舊制退休金於68萬5188元之範圍內，依法有據，應予准許；至於其逾上開金額之請求，即非有據，難以准許。",
            "⒋末按勞基法第55條第1項所定退休金，雇主應於勞工退休之日起30日內給付，勞基法第55條第3項定有明文。又給付有確定期限者，債務人自期限屆滿時起，負遲延責任；遲延之債務，以支付金錢為標的者，債權人得請求依法定利率計算之遲延利息；應付利息之債務，其利率未經約定，亦無法律可據者，週年利率為5%，民法第229條第1項、第233條第1項分別定有明文。承前所述，原告係於107年6月8日離職，被告應於107年7月7日前給付68萬5188元之退休金，並自次日即同年7月8日起負法定遲延利息之責。惟原告僅請求自起訴狀繕本送達（本院卷第51頁）翌日即108年5月3日起，按週年利率5%計算之利息，尚無不可，應予照准。",
            "五、綜上所述，兩造間之契約關係為僱傭契約，且原告受雇於力可通公司之年資應合併計算。從而，原告依僱傭契約、勞基法第55條規定一部請求被告給付91年1月1日至97年3月5日間6年之退休金68萬5188元，及自108年5月3日起至清償日止，按週年利率5%計算之利息，為有理由，應予准許。至於原告逾上開准許範圍之請求，為無理由，應予駁回。",
            "六、兩造分別陳明願供擔保請准宣告假執行或免為假執行，核原告勝訴部分，尚無不合，爰分別酌定相當之擔保金額准許之。至於原告敗訴部分，其假執行之聲請失所附麗，爰併予駁回。",
            "七、本件事證已臻明確，兩造其餘攻擊防禦方法及其他所為之舉證，經審酌後認對於本件判決結果不生影響，爰不一一論述，併此敘明。",
            "八、訴訟費用負擔之依據：民事訴訟法第79條。"
        ]
    }
}