{
    "案由": "損害賠償等",
    "年份": "108",
    "字別": "勞訴",
    "標題": "臺灣臺北地方法院民事判決108年度勞訴字第111號",
    "主文": {
        "1": [
            "被告應給付原告新臺幣壹拾柒萬玖仟玖佰柒拾元，及自民國一百零八年九月二十一日起至清償日止，按年息百分之五計算之利息。原告其餘之訴駁回。訴訟費用由被告負擔百分之十七，餘由原告負擔。本判決第一項得假執行。但被告如以新臺幣壹拾柒萬玖仟玖佰柒拾元為原告預供擔保，免為假執行。原告其餘假執行之聲請駁回。"
        ]
    },
    "事實及理由": {
        "1": [
            "壹、程序方面按訴狀送達後，原告不得將原訴變更或追加他訴，但因請求之基礎事實同一、擴張或減縮應受判決事項之聲明、不甚礙被告之防禦及訴訟之終結者，不在此限，民事訴訟法第255條第1項第2款、第3款、第7款定有明文。經查，本件原告起訴時聲明原為：一、被告應給付原告新臺幣(下同)896,000元，及自起訴狀繕本送達翌日起至清償日止，按年息5%計算之利息。二、被告應給付原告45,000元，及自起訴狀繕本送達翌日起至清償日止，按年息5%計算之利息。嗣於民國108年9月20日具狀擴張為：一、被告應給付原告896,000元，及自起訴狀繕本送達翌日起至清償日止，按年息5%計算之利息。二、被告應給付原告180,000元，及自起訴狀繕本送達翌日起至清償日止，按年息5%計算之利息(院卷第73、139頁)。再於108年10月28日變更聲明為：先位聲明:一、被告應給付原告896,000元，及自起訴狀繕本送達翌日起至清償日止，按年息5%計算之利息。二、被告應給付原告180,000元，及自起訴狀繕本送達翌日起至清償日止，按年息5%計算之利息。備位聲明:一、被告應給付原告1元。二、被告應給付原告180,000元，及自起訴狀繕本送達翌日起至清償日止，按年息5%計算之利息(院卷第217、219頁)，核其變更聲明部分所請求之基礎事實均屬同一，且屬擴張或減縮應受判決事項之聲明，亦不甚礙被告之防禦及訴訟之終結，揆諸前揭規定，尚無不合，應予准許。"
        ],
        "2": [
            "貳、實體方面",
            "一、原告起訴主張：",
            "㈠原告公司主要業務為經營線上直播事業(即通稱為「17直播」APP)，及其相關之資訊軟體服務業、資料處理服務業、電子資訊供應服務業、演藝活動業等。而被告自106年5月2日起任職於原告公司，擔任原告直播主之專屬經紀人，職務內容係負責網羅、挖掘、培養、監督及管理原告公司旗下直播主，並協助直播主能順利在17直播APP軟體上直播。原告公司除提供特殊專業知識、演藝資源等培養被告專業技能外，並給付經常性薪資，且提供各種福利予被告。",
            "㈡有鑑於原告公司身為資訊軟體服務業之特性，為保障原告公司之營業利益，兩造於僱傭契約第14條第(b)項約定競業禁止條款(下稱系爭競業禁止條款)，系爭競業禁止條款之期間包括被告在職期間及離職後一年內，此不僅為業界常態慣習，亦為被告所明知並出於自由意志同意簽署。被告嗣於107年12月14日離職，其未曾於離職面談時反對，甚且表示離職後可能從事所擅長之金融保險業，原告公司信任被告會遵守系爭競業禁止條款，且被告將因此遭受工作上不利益，即自108年1月16日起按月給付被告補償金每月22,500元(即以被告離職時月薪50%作為補償金)，截至108年8月20日止已給付被告補償金180,000元，益徵其同意遵守系爭競業禁止條款。",
            "㈢詎被告自原告公司離職尚未滿一年，旋於107年12月19日任職於性質相同之「台灣雪豹科技有限公司」(下稱雪豹公司)，並於雪豹公司所經營「Live,me」直播APP中從事同屬經紀人職務，與其在原告公司所擔任之職位相當，當得利用原告公司之資訊協助雪豹公司經營直播業務，亦可就行銷策略、招募直播主等與原告公司為競爭之行為，則除可利用原告公司經計算整合後所管理之資訊外，並揭露原告與經紀公司之合作條件予雪豹公司，使雪豹公司可提出更優條件，致業績較佳之直播主跳槽，雪豹公司因而獲取較高營收利潤，當對原告造成直接且嚴重之衝擊，致原告受有無法回復之損害。甚且，依一般社會常理及企業招聘正常流程，員工至新公司應徵、面試、錄取，至少需約一個月之時程，且通常會在取得新工作之應聘通知後，始會向原公司提出離職，而被告既自原告公司離職後短短不到一週內，即任職競爭對手雪豹公司，顯然其於在職期間即已主動應徵，並答應雪豹公司之聘僱要約。",
            "㈣原告公司顧及情誼為免訟爭，遂於108年1月16日同時向被告及雪豹科公司寄發存證信函，催告被告儘速與原告公司協商後續事宜。然雪豹公司於108年1月31日函覆原告，承認錄取被告為其員工，並拒絕與原告公司協商，足認被告目前確係任職於與原告公司之營業項目、類別、範圍相同之雪豹公司，則被告顯有違反競業禁止條款。",
            "㈤原告公司得請求被告給付之項目及金額:",
            "1.依系爭競業禁止條款約定，於離職後一年內不得從事與原告公司相同或近似之職務，倘有違反，應就其對原告公司造成所有損害負損害賠償責任外，另依一般業界及司法實務所肯認違反競業禁止條款之違約金範圍，並應給付按被告在職平均年薪(即每年以14個月月薪計算)兩倍金額之違約金。原告公司既因被告違反系爭競業禁止條款，則得請求被告給付違約金896,000元(計算式：32,000×14×2=896,000)。又原告公司因被告違反系爭競業禁止條款而陷於旗下直播主極易隨時被招攬挖角之狀態，且因直播主跳槽而受有無法獲取營利分潤之損害，然就何位直播主受被告招攬，及跳槽後為雪豹公司賺取營利分潤又為何，原告均無從知悉，遑論證明其損害數額，自有適用民事訴訟法第222條第2項規定之必要，原告公司另以備位聲明請求被告給付1元予原告公司作為象徵性損害賠償。",
            "2.原告公司因被告於107年12月14日離職，將因競業禁止條款遭受工作上不利益，即自108年1月16日起按月給付被告補償金每月22,500元，截至108年8月20日止已給付被告補償金180,000元。則被告出於故意不法侵害原告公司之營業秘密等利益，違反系爭競業禁止條款，當無受領補償金之法律上原因，致原告公司受有損害，是原告公司得請求被告返還已受領之補償金180,000元。",
            "㈥爰依兩造僱傭契約及民法第179條規定，提起本件訴訟，其先位聲明：1.被告應給付原告896,000元，及自起訴狀繕本送達翌日起至清償日止，按年息5%計算之利息。2.被告應給付原告180,000元，及自起訴狀繕本送達翌日起至清償日止，按年息5%計算之利息。3.願供擔保請准宣告假執行；備位聲明：1.被告應給付原告1元。2.被告應給付原告180,000元，及自起訴狀繕本送達翌日起至清償日止，按年息5%計算之利息。3.願供擔保請准宣告假執行。",
            "二、被告則以：",
            "㈠原告空泛主張招募、培養、發展及管理「直播主」之資訊為其重要之營業資訊，卻未具體舉證證明其有何應受保護之正當營業利益及其內容。又被告任職於原告公司，係擔任「外部經紀」部門經紀人，負責管理及處理與原告公司簽約經紀公司之相關事務。而相對於「外部經紀」部門之「內部經紀」部門，始負責招募、栽培、管理與原告公司直接簽約之「直播主」，即被告僅係原告公司及與其簽約經紀公司間窗口，並不負責招募、培養、發展及管理「直播主」，根本不知悉，亦無從獲得原告招募、培養、發展及管理「直播主」之資訊（被告否認此項資訊屬原告之營業秘密），遑論如何使用該等資訊。且被告任職於雪豹公司，亦擔任其與簽約經紀公司間之窗口，實則雪豹公司亦未招攬直播主，遑論利用此等資訊挖角直播主，則系爭競業禁止條款顯不符勞動基準法第9條之1第1項第2款規定。",
            "㈡原告業務範圍遍及全球，於世界各地多處設有營業處所，實無從以系爭競業禁止條款未明確約明禁止區域，即逕解釋禁止區域為臺灣乃係當事人締約之真意。既未約定禁止區域，遑論是否符合勞動基準法第9條之1第1項第3款及其施行細則第7條之2第2款所規定之合理範疇。且系爭競業禁止條款，廣泛地限制被告不得從事與原告相似或擬進行之其他任何業務，未具體明確約定競業禁止之職業活動範圍及就業對象為何，更未具體列出原告擬進行之業務為何，遑論是否符合勞動基準法施行細則第7條之2第3、4款所規定之合理範疇。",
            "㈢原告無視勞動基準法施行細則第7條之1規定，且刻意以勞動基準法施行細則第7條之3之立法理由曲解勞動基準法，誠不足取。又兩造係於106年5月2日簽訂僱傭契約，即在104年12月16日增訂勞動基準法第9條之1、105年10月7日增訂勞動基準法施行細則第7條之1至第7條之3等規定後，自當直接適用勞動基準法第9條之1及其施行細則第7條之1至第7條之3等規定。且無論被告離職時是否爭執系爭競業禁止條款之效力，亦不影響該條款因違反勞動基準法第9條之1第1項及其施行細則第7條之1至第7條之3等規定，依勞動基準法第9條之1第3項規定為無效。",
            "㈣系爭競業禁止條款，係自始、確定、當然、絕對無效，並不因原告嗣匯入其所指之補償金而轉為有效。再者，被告支領伙食津貼2,400元、健身補助2,088元及電話補助700元均為經常性給與，均應計入工資，而被告離職前107年11月薪資為47,788元（即本薪42,600元、伙食津貼2,400元、健身補助2,088元及電話補助700元），另原告每月固定給與被告15,000元左右不等之獎金，亦屬經常性給與，而被告離職前107年11月獎金為15,679元，則工資共計63,467元(計算式：47,788＋15,679)，原告匯入22,500元款項（包括收款人負擔手續費15元）顯低於被告離職時一個月平均工資50%，原告所指補償金是否足以維持勞工離職後競業禁止期間之生活所需、與勞工遵守競業禁止之期間、區域、職業活動範圍及就業對象等範疇所受損失是否相當亦不無疑義，原告就此亦未說明。況且系爭競業禁止條款，亦未約明究係離職後一次預為給付或按月給付，均不符勞動基準法第9條之1第1項第4款及其施行細則第7條之3等規定。",
            "㈤又被告是否另有專長、能否任職與原告相似或擬進行業務以外之工作，均非勞動基準法及其施行細則所規範之要件，實與系爭競業禁止條款是否無效並無涉。甚且，競業禁止條款係限制人民轉業之自由，涉及憲法第15條保障人民工作權、生存權等基本人權，既係對人民基本權之限制，當不容原告恣意增加法所無之要件。綜上，系爭競業禁止條款不符勞動基準法第9條之1第1項及施行細則第7條之1至第7條之3等規定，依勞動基準法第9條之1第3項規定為無效，故被告對原告未負競業禁止之義務。至系爭競業禁止條款既已無效，根本無所謂「除去無效部分亦可成立」可言，實無從適用民法第111條但書規定而轉為有效，遑論該條款並非限制範圍過廣，乃係根本未約定限制範圍。另勞動基準法為民法之特別法，既勞動基準法有明確規範，無庸再以民法為相關解釋。",
            "㈥雪豹公司急需用人且行政效率高，可能於107年12月14日後與被告完成面試並決定錄取，通知被告於同年月19日到職，則原告主張一般公司聘用新職員需約一個月時程，純係其主觀臆測。又被告早於108年8月12日自雪豹公司離職，與雪豹公司無任何關係，雪豹公司實無由偏袒被告。是原告未能舉證證明被告於離職前違反在職期間競業禁止條款，則原告空言主張均不可取；被告於107年12月14日自原告公司離職後，於同年月19日任職於雪豹公司，負責管理及處理與雪豹公司簽約經紀公司之相關事務，然因系爭競業禁止條款無效，則被告並無競業禁止之義務，難認被告有何違反系爭競業禁止條款或義務可言。原告固主張被告時對原告有諸多不滿，離職時刻意表示自己可能從事金融保險業，隱瞞將至雪豹公司任職，且雪豹公司對被告之投保薪資與原告相同，顯見被告在無加薪之誘因下仍執意至雪豹公司任職，有藉此打擊原告之意圖，此純屬原告抹黑，顯不可取。",
            "㈦綜上，系爭競業禁止條款無效，被告實無違約。縱認系爭競業禁止條款未因違法而無效，惟被告無論任職原告公司或雪豹公司，均未從事招募、培養、發展及管理「直播主」等事務，且被告不瞭解原告與哪些「直播主」簽約，渠等約定內容為何亦無所悉，更不知原告如何招募、培養、發展及管理直播主，而雪豹公司亦未侵害原告利益。從而，原告既未舉證證明其受有何損害，亦不能證明其數額或證明顯有重大困難，自無民事訴訟法第222條第2項規定之適用，其空言主張依一般業界及司法實務所肯認違約金範圍，向被告請求賠償896,000元之損害，自屬無據。縱認原告得追加備位聲明，向被告請求象徵性賠償1元，然原告未能舉證其與哪些經紀公司係因被告至雪豹公司而終止合作，遑論其未能證明因此遭受何項損害，原告毫無象徵性賠償之請求權，則原告上開主張顯屬無據。",
            "㈧系爭競業禁止條款無效，則被告並無競業禁止之義務，遑論有何違反競業禁止條款或義務可言，業如前述。而系爭競業禁止條款並無給付競業禁止補償金之約定，則被告係無法律上原因受領原告匯予180,000元，此實與系爭競業禁止條款無效並無涉。被告於107年12月14日離職後，原告即無給付薪資及獎金予被告之義務，系爭競業禁止條款亦未約定其於被告離職後有按月給付補償金之義務，原告仍匯款予被告，係屬非債清償，則原告不得請求返還之。另由原告於108年1月16日匯款22,500元予被告，並於同日寄發存證信函，足認原告因未依法約定合理補償金，為使系爭競業禁止條款合法化，遂刻意匯款予被告，被告係收受起訴狀始知悉原告給付款項係指補償金，則原告確係明知其無給付款項予被告義務仍為給付，依民法第180條第3款規定，不得請求被告返還。",
            "㈨爰聲明：1.原告之訴駁回。2.如受不利判決，願供擔保請准宣告免為假執行。",
            "三、兩造不爭執事項（院卷第212頁）：",
            "㈠被告自106年5月2日起至107年12月14日止，任職於原告公司，擔任經紀人乙職，負責管理及處理與原告公司簽約之經紀公司相關事務，並與原告公司簽訂原證2所示之僱傭契約。",
            "㈡兩造僱傭契約第14條第(b)項約定，被告自契約簽訂日至離職後1年內競業禁止。",
            "㈢被告於107年12月14日自原告公司離職後，於107年12月19日至108年8月12日間（院卷第135頁勞保資料），任職於雪豹公司，並在Live.me直播APP軟體業務部門中，擔任經紀人之職務，負責管理及處理與雪豹公司簽約經紀公司間相關事務。",
            "㈣原告公司於108年1月16日以原證5內容之存證信函通知被告及雪豹公司，原告公司並於108年1月31日收受雪豹公司寄發如原證6所示之存證信函。",
            "㈤原告於108年1月16日起至108年8月20日間，按月匯款各22,500元（包括收款人負擔手續費15元），共計180,000元，至被告台北富邦銀行西門分行帳戶中（原證12）。",
            "四、本件爭點及得心證之理由：",
            "㈠僱傭契約第14條規定之離職後競業禁止條款，是否因違反勞動基準法第9條之1第1項、勞動基準法施行細則第7條之1至第7條之3等規定，依同法第9條之1第3項規定而屬無效之約款？",
            "1.按未符合下列規定者，雇主不得與勞工為離職後競業禁止之約定：一、雇主有應受保護之正當營業利益。二、勞工擔任之職位或職務，能接觸或使用雇主之營業秘密。三、競業禁止之期間、區域、職業活動之範圍及就業對象，未逾合理範疇。四、雇主對勞工因不從事競業行為所受損失有合理補償。違反第一項各款規定之一者，其約定無效，勞動基準法第9條之1第1項及第3項定有明文。又按離職後競業禁止之約定，應以書面為之，且應詳細記載本法第九條之一第一項第三款及第四款規定之內容，並由雇主與勞工簽章，各執一份。本法第9條之1第1項第3款所為之約定未逾合理範疇，應符合下列規定：一、競業禁止之期間，不得逾越雇主欲保護之營業秘密或技術資訊之生命週期，且最長不得逾二年。二、競業禁止之區域，應以原雇主實際營業活動之範圍為限。三、競業禁止之職業活動範圍，應具體明確，且與勞工原職業活動範圍相同或類似。四、競業禁止之就業對象，應具體明確，並以與原雇主之營業活動相同或類似，且有競爭關係者為限。再本法第9條之1第1項第4款所定之合理補償，應就下列事項綜合考量：一、每月補償金額不低於勞工離職時一個月平均工資百分之五十。二、補償金額足以維持勞工離職後競業禁止期間之生活所需。三、補償金額與勞工遵守競業禁止之期間、區域、職業活動範圍及就業對象之範疇所受損失相當。四、其他與判斷補償基準合理性有關之事項。前項合理補償，應約定離職後一次預為給付或按月給付，勞動基準法施行細則第7條之1至第7條之3亦定有明文。",
            "2.查兩造僱傭契約(EmploymentAgreement)第14條(b)項競業禁止條款(Non-Competition)約定：本員工同意自本協議簽訂日起至本協議終止後1年內，不得從事、答應、接受、徵求或支持與本公司類似之業務，或本公司即日起擬將進行之其他任何業務，亦不得就此為直接或間接之打聽、提出與此方面有關之任何建議或要約。本員工應立即停止並終止任何與前述有關之活動、討論及談判。同條(c)項約定：原告同意依僱傭契約所領取工資，足以構成原告關於有效執行第14條之適當補償。",
            "3.再查，",
            "⑴原告公司為經營直播網站業者，旗下直播主之招募、培養、發展、管理及與經紀公司間合作條件等資訊，自為其重要的營業資訊，其為維護其隱密之客戶及業務資訊，防止被告於在職或離職後，在一定期間內利用在原告公司任職期間所知悉之業務資訊而為競爭之同業服務，造成不公平競爭，以避免競爭對手招募、挖角直播主或招攬經紀公司等行為，與員工即被告間簽訂系爭競業禁止條款，有保護原告公司法律利益之必要性。再被告在原告公司擔任管理及處理與原告公司簽約之經紀公司相關事務，為兩造所不爭執，依被告所擔任職務事項，為代表原告與簽約經紀公司間之對外窗口，自有可能接近知悉原告與「經紀公司」之合作條件及議約內容，而有接觸及使用原告公司營業秘密的可能。",
            "⑵又系爭競業禁止條款所限制期間為被告離職後一年內，並未逾越法定最長2年之限制期間，另就競業禁止內容觀之，特定為禁止被告從事與原公司相同及類似業務，以被告擔任經紀人工作，即係禁止被告擔任或要約其他直播業務同業之經紀職務工作，其範圍尚非不明確。惟競業禁止限制區域兩造並未具體約定，原告於審理中始主張所經營直播平台業務範圍透過網路遍及全臺，解釋上以原告公司辦公室所在地即臺灣地區為限云云，然從網際網路無遠弗屆的特性，或原告公司登記英屬維京群島商為外國公司，或自系爭競業禁止條款文義或其他僱傭契約內容觀之，更未見敘明合理地域範圍限制，即無從遽獲致以臺灣地區為競業禁止限制區域的結論，而被告工作內容僅參與原告公司實際營業活動之範圍一部分，就其與經紀公司窗口工作性質，原告所為地域限制範圍是否確須擴及臺灣地區全域，其必要性亦有待商榷，則系爭競業禁止條款有關地域限制範圍即有不明確情事，致被告欠缺可預測性，即有不當限制被告工作權及日後職業自由之可能，已逾合理之範疇。",
            "⑶再者，系爭競業禁止條款僅泛以原告同意領取之工資中已有包括競業禁止的適當補償云云，惟原告當庭供承：被告薪資條沒有載明補償金項目（院卷第65頁），嗣後亦未提出被告在職期間有依約給付補償性工資之證明。況競業禁止應有合理補償金額，既係以給與受競業禁止約束的勞工必要之代償措施，使其不因轉業自由遭限制，而影響原有生活，為其立法意旨，該補償金在性質上與勞工於在職期間提供勞務，以獲取對價之工資，顯有不同，系爭競業禁止條款竟約定工資給付表示勞工同意已獲取競業禁止的適當補償，顯不符勞動基準法關於競業禁止規定之規範目的，形同兩造於被告在原告公司任職期間並未有具體補償金給付方案，故原告並未曾支付被告在職期間補償金至明。另原告固主張對於簽署競業禁止條款之員工，於離職後次月會依法定期發放員工離職時至少50%之月薪作為補償金云云，惟原告亦供承：「...執行上會在員工離職後具體考量到同業時是否會對公司產生不利影響，再決定是否執行競業禁止條款及給付補償金。被告離職前，就有風聲會跳槽到同業務性質的直播平台，就決定離職後要執行競業禁止及補償金」等語（院卷第64頁），顯然，原告並非對於簽署競業禁止條款員工於離職一律按月發放補償金，難認原告公司處理離職人員有發放至少50%月薪作為補償金的人事實務上慣行，則本件既係原告聽聞被告將跳槽同業直播平台風聲，決定於被告離職後執行系爭競業禁止條款，始行發放補償金予被告，則發放該補償金要非出於兩造間的合意。況被告亦辯稱108年1月受領22,500元款項時，尚不知款項名目為何，足徵該金額確實並未經兩造依勞動基準法施行細則第7條之3規定各款情事予以審酌並取得合致共識，即由原告自行決定給付基準並片面逕予發給，則原告另主張被告於離職面談時未爭執系爭競業禁止條款之效力或過問補償金之給付，而認兩造已經合意競業禁止補償金之約定云云，自無足採。是以，兩造間並無約定於被告離職後由原告按月給付競業禁止補償金，即兩造約定被告不得從事競業行為，惟原告就被告因遭限制職業自由所受損失並未有合理補償之約定，已屬違反勞動基準法第9條之1第1項第4款的規定。",
            "⑷從而，原告以系爭競業禁止條款對被告規範不得從事競業行為，惟地域範圍限制範圍不明，逾合理之範疇，又原告於被告在職期間並未依僱傭契約約款支付補償性工資，兩造於被告離職時復未另行約定原告應按月給付被告補償金，難認系爭競業禁止條款合於勞動基準法所規定之要件，被告所受損失既未獲合理補償，參照前揭法條規定，系爭競業禁止條款約定有違反勞動基準法第9條之1第1項第3款、第4款規定的情事，即屬無效。",
            "㈡原告請求被告給付違約之損害賠償共計896,000元，是否有理由？",
            "1.原告主張被告自原告公司離職前即已主動應徵並接受競爭對手雪豹公司之聘僱要約，於離職後旋至該公司擔任與原告公司完全相同之職務，有惡意違反系爭競業禁止條款的情形。查，被告於107年12月14日自原告公司離職後，於107年12月19日至108年8月12日間任職於雪豹公司，並在Live.me直播APP軟體業務部門中，擔任經紀人之職務，負責管理及處理與雪豹公司簽約之經紀公司之相關事務等節，為兩造所不爭執，有勞動部勞工保險局被告投保資料（院卷第135頁）、雪豹公司108年10月30日函、衛生福利部中央健康保險署投保對象歷史資料明細（院卷第242、243頁）可參，惟被告否認其係於原告公司在職期間即行應徵並接受雪豹公司聘僱要約之情，然依雪豹公司108年10月30日函文內容，因承辦人員業已離職，無法查考被告應徵面試日期等語（院卷第242頁），自無以認定被告於任職原告期間應徵要約雪豹公司職務，依民事訴訟法第277條本文規定，原告就此項利己事實負舉證責任，其復未提出其他積極證據，僅以一般新進員工應徵轉職至少需約一個月時程，而被告於離職後一週內即加入雪豹公司任職，遽以推論被告違反僱傭契約第14條第(b)項在職期間競業禁止之規定，難認已舉證證明之，無以認定被告於離職前即因與同業要約新職務有違反系爭競業禁止條款之事實。至被告嗣於離職後一年內，固在雪豹公司擔任與原告公司相同的經紀職務，惟系爭競業禁止條款經認定為無效，既如上述，縱被告所為合於系爭競業禁止條款的行為樣態，亦無從認定被告有違反兩造僱傭契約義務之情事。",
            "2.承上，兩造勞動契約中系爭競業禁止條款因無效，被告並無履行競業禁止的義務，原告即無因被告未遵守競業禁止義務致受有損害之情形，故原告公司主張依一般業界及司法實務違約金範圍，先以被告簽署僱傭契約時之2倍年薪896,000元，為損害賠償求償金額，即無所據。",
            "3.原告備位聲明另以其無從知悉雪豹公司與何經紀公司合作，且損害之數額亦難以證明，請求象徵性賠償1元云云，惟被告並無原告所稱違反系爭競業禁止條款而債務不履行之事實，原告並無違約金之損害賠償請求權存在，被告無需對原告應負損害賠償責任，是原告依民事訴訟法第222條第2項規定，請求酌定損害賠償金額，即屬無據，其備位聲明之請求，亦無理由。",
            "㈢原告請求被告返還108年1月16日起至108年8月20日間，按月匯款之180,000元，是否有理由？",
            "1.按無法律上之原因而受利益，致他人受損害者，應返還其利益。雖有法律上之原因，而其後已不存在者，亦同。民法第179條定有明文。又給付，有左列情形之一者，不得請求返還：……三、因清償債務而為給付，於給付時明知無給付之義務者，民法第180條第3款亦有規定，惟所謂「於給付時明知無給付義務」，係指給付人於給付當時，已毫無懷疑、無可臆測知悉其並無債務存在，但仍為給付，可認給付人有意拋棄其所給付之返還請求權，故如給付人因過失不知已無債務而為給付，仍可請求返還。",
            "2.查，原告自108年1月16日起至108年8月20日間，按月匯款各22,500元（包括收款人負擔手續費15元），共計180,000元，至被告台北富邦銀行西門分行帳戶中等情，為兩造所不爭執，有匯款紀錄、中國信託商業銀行網路銀行登入頁面在卷可憑（院卷第117至131頁、第237至239頁），堪以認定，又被告自承實際收受匯款金額共計179,970元（被告於108年1月16日及2月20日，各扣除手續費15元後，僅自原告收受各22,485元之利益），而系爭競業禁止條款既已無效，如前所述，被告即因該約定無效而欠缺法律上受領之原因，故原告公司自得依民法第179條規定，請求被告返還已受領之補償金。",
            "3.被告固抗辯原告所為給付屬非債清償，不得請求返還云云，惟原告自108年1月起按月匯款予被告，其本意係為執行系爭競業禁止條款，或自認係依法律規定發放被告競業補償金之作為，於法有據，難認其明確知悉而能毫無臆測懷疑其行為不符勞動基準法第9條之1的規定，或因系爭競業禁止條款無效，而確信其無給付補償金義務。被告既不能證明原告明知無義務而為給付，其此部分抗辯自不足取。",
            "4.末按給付無確定期限者，債務人於債權人得請求給付時，經其催告而未為給付，自受催告時起，負遲延責任。其經債權人起訴而送達訴狀，或依督促程序送達支付命令，或為其他相類之行為者，與催告有同一之效力。遲延之債務，以支付金錢為標的者，債權人得請求依法定利率計算之遲延利息。民法第229條第2項、第233條第1項定有明文。查本件原告得請求被告返還不當得利部分，給付並無確定期限，原告追加訴之聲明書狀係於108年9月20日送達被告（院卷第139頁），已生催告給付之效力，依照前開法律規定，被告應負遲延責任，原告自得自該書狀繕本送達之翌日即108年9月21日起，依法定利率即年息5％計付遲延利息。",
            "五、從而，原告依民法第179條規定，請求被告給付179,970元，及自108年9月21日起至清償日止按年息5％計算之利息，為有理由，應予准許，逾此部分之請求則無理由，應予駁回。",
            "六、原告勝訴部分，所命被告給付之金額未逾50萬元，依民事訴訟法第389條第1項第5款之規定，依職權宣告假執行，並依被告聲請，宣告其預供之擔保金額，得免為假執行。至原告敗訴部分，其假執行之聲請即失所附麗，應予駁回。",
            "七、本件判決基礎已臻明確，兩造其餘攻防方法及訴訟資料經本院斟酌後，核與判決結果不生影響，故不另一一論述，併此敘明。",
            "八、訴訟費用負擔之依據：民事訴訟法第79條。"
        ]
    }
}