{
    "案由": "給付加班費等",
    "年份": "106",
    "字別": "勞訴",
    "標題": "臺灣臺北地方法院民事判決106年度勞訴字第370號",
    "主文": {
        "1": [
            "被告應給付原告新臺幣參萬捌仟陸佰元，及自民國一百零六年九月八日起至清償日止，按週年利率百分之五計算之利息。原告其餘之訴駁回。訴訟費用由被告負擔百分之三，餘由原告負擔。本判決得假執行，惟如被告以新臺幣參萬捌仟陸佰元為原告供擔保後，得免為假執行。原告其餘假執行之聲請駁回。"
        ]
    },
    "事實及理由": {
        "1": [
            "壹、程序方面：",
            "一、按訴狀送達後，原告不得將原訴變更或追加他訴。但請求之基礎事實同一或擴張或減縮應受判決事項之聲明者，不在此限。民事訴訟法第255條第1項第2款、第3款定有明文。本件原告原起訴請求被告公司返還不當扣款新臺幣（下同）206,298元、給付特別休假未休工資（下稱特休工資）124,141元、公差開會保養等未給薪77,200元、延長工時工資915,041元、補提繳勞工退休金（下稱勞退金）54,902元、退休金差額303,282元，合計1,680,864元，並聲明：（一）被告應給付原告1,680,864元，並自起訴狀繕本送達翌日起至清償日止，按週年利率5%計算之利息；（二）願供擔保，請准宣告假執行（見本院106年度店司勞調字第24號卷【下稱店司勞調卷】第1、5頁）。嗣於民國106年11月17日提出民事擴張訴之聲明狀，變更請求之延長工時工資為923,817元、勞退金55,429元、退休金差額323,750元，並擴張聲明第1項為：被告應給付原告1,710,635元，其中1,680,864元自起訴狀繕本送達翌日起，其餘29,771元自本訴狀繕本送達翌日起，均至清償日止，按週年利率5%計算之利息（見本院卷一第6、8頁）。復於108年3月6日當庭變更請求之不當扣款金額為201,725元、特休工資20,400元、勞退金補提繳78,516元，並減縮聲明第1項為：被告應給付原告1,625,579元，及自起訴狀繕本送達翌日起至清償日止，按週年利率5%計算之利息（見本院卷三第112至113頁）。再於108年4月1日提出民事準備（七）狀，變更所請求之延長工時工資金額，而減縮聲明第1項之請求金額為1,617,989元（見本院卷三第121頁）。復於108年7月10日言詞辯論期日當庭變更請求之開會工資為8,120元，並減縮聲明第1項之請求金額為1,617,409元（見本院卷三第160頁）。又於108年10月14日提出民事言詞辯論意旨狀將請求之特休工資減縮為8,400元，並減縮聲明第1項金額為1,614,389元（見本院卷三第179、181頁）。另因減少開會車資金額為8,120元，於109年1月8日具狀減縮訴之聲明為1,613,809元（見本院卷三第216頁），核原告所為聲明之擴張及減縮，均合於前開規定，應予准許，先予敘明。"
        ],
        "2": [
            "貳、實體方面：",
            "一、原告起訴主張：",
            "（一）緣伊自91年3月1日起受僱被告公司，於105年11月30日自請退休，年資共計14年8月29日，伊於任職期間，專門行駛亞聯客運1728臺北、龍潭至新竹線（即自首站：臺北市仁愛敦化路口開至末站：新竹轉運站），被告公司計算伊工時之方式為「臺北」至「新竹」或「新竹」返回「臺北」為「1趟」（被告公司稱「1單」），「1單」一律以2小時計算工時；換言之，當日需超過4趟（即「4單」），被告公司始認定伊當日工時超過8小時；伊除開車外，尚需負責客運車之日常保養、外部車體清洗打臘、車艙內部清潔、開會，惟凡此種種皆不算入伊工時。又被告公司存在各項不合理措施如下：1、被告公司對伊任意記過、懲處，苛扣工資；2、如收受過期票，1張過期票需賠償公司70元；3、被告公司要求伊保持車輛內外整潔，否則每月將從伊工資扣除「人車整潔獎金」，然目前駕駛員短缺，伊工作繁忙，無暇為客運車清洗、打臘及內部清潔，故被告公司出售洗車券，要求伊向其購買「洗車券」，由伊當月工資扣除洗車券價金，伊再將客運車開至被告公司配合之洗車場，交由其清洗、打臘與內部清潔；4、被告公司規定1公升汽油須行駛一定公里數，否則將從駕駛員當月工資扣款，然遇上下班時間、連假或週末假期，1趙實際行車時間早已超過2小時，超過部分被告公司除不算入工時外，因塞車多出之油耗，尚要扣伊「未省油」罰款；5、被告公司規定若有交通違規，不論可否歸責伊，罰單均要由伊當月工資扣款，另若有車損，被告公司不算折舊，一律更換新零件，費用由伊負擔，修繕費用亦自伊當月工資扣款；6、被告公司規定，若因伊肇事而報出險，因此增加之保險費由伊負擔，無論增加多少保險費一律自伊當月工資扣10,000元；7、要求伊於公休日或平日至新竹開會，卻一律不算入工時、不給薪、不給付交通費，在工作日開會亦不算入工時，亦即被告公司要求伊利用自己公休日，自貼交通費，從臺北至新竹開會；8、若客運車在行駛途中拋錨無法完成載客至終點站，則於拋錨前行駛之車程時間、等待道路救援時間、自拋錨地點拖至修車廠之車程時間及修車廠修車時間皆不算入伊工時，而有不當苛扣工資、未給付公差開會、保養工資及延長工時工資、未給付特休工資，並致短少提繳勞退金及短付退休金之情形。",
            "（二）被告公司應給付之項目及金額如下：1、被告公司分別以記過懲處（10,800元）、過期票損失（7,275元）、肇事車損（164,080元）、洗車券及未省油（9,800元）、車險、安全獎金、車輛不潔（9,770元）等名目，不當剋扣伊工資合計201,725元（詳如附表1）。2、伊自91年3月1日起任職，於101年至105年之特別休假（下稱特休）日數分別為15、16、17、18、19日，於101年至105年每年可休之特休、國定假日、例假日日數合計分別為87日、87日、88日、89日、85日，而伊實際休假日數分別89日、89日、85日、90日、76日，差額為7日，以時薪150元折算，被告公司應給付特休工資為8,400元（7日×8小時/日×150元/時=8,400元，詳如附表2）。3、被告公司未給付公休日及平日開會保養之工資、體檢費用等合計76,620元（詳如附表3）：（1）伊於公休日至新竹開會，此段時間被告公司不算入工時、不給付工資，伊依勞動基準法（下稱勞基法）第24條規定，請求此段時間之延長工時工資18,000元（15日×每日工資1,200元=18,000元）。（2）被告公司要求伊於出勤日之休息時間將客運車開至保養廠保養，此時間卻未計入工時，依勞基法第24條規定，請求此段時間之工資23,400元（39次×每次600元=23,400元）。（3）伊請事假1日，被告公司除於「標準出勤本薪」中扣薪外，尚要於「請假扣款」欄再扣薪乙次，等於請事假1日遭扣2日工資；另伊於公休日前後如欲請事假，被告公司要求伊公休日當日要請事假且不給付公休日工資，此部分合計18,000元（15日×每日1,200元=18,000元）。（4）被告公司要求伊利用公休假日，從臺北至新竹參加教育訓練，每次開會往返車資580元（車資計算式：《捷運30元+臺北到新竹車費160元+計程車100元》×2=580元），5年間合計14次，合計8,120元。（5）另伊每年健康檢查費用700元，任職期間共13次體檢費用，合計9,100元（700元×13=9,100元），被告公司均未依法負擔，而全數由伊自行負擔，被告公司應返還之。4、延長工時工資：伊準備發車時間、從新店車場開至臺北首站仁愛敦化路口時間、在新竹轉運站待命時間、從臺北末站即仁愛敦化路口返回新店車場之時間、洗車清潔車艙內部時間，被告公司不算入伊之工時，此部分加班之工時，伊請求自起訴回溯5年內即自101年8月至105年11月間之延長工時工資923,988元（詳如附表7）。5、補提繳勞退金差額部分：被告公司積欠上述4之延長工時工資且未列入伊工資計算，致未依法足額為伊提繳每月工資6%作為退休金，伊請求被告公司給付相當於勞退金差額之損失79,326元（詳如附表12）。6、退休金差額部分：伊年資為30年，依勞基法第55條第1項第1款規定，因被告公司未將伊上述4之延長工時工資算入工資，故退休前6個月之平均工資亦有短少，被告公司短付退休金323,750元（計算式：退休前6個月短付延長工時工資138,752元÷6月×14基數，詳如附表9）。",
            "（三）爰依民法第179條、勞基法第38條、第24條、第55條第1項、勞工退休金條例（下稱勞退條例）第14條第1項等規定提起本訴，請求被告公司給付前述金額等語，並聲明：1、被告應給付原告1,613,809元，及自起訴狀繕本送達翌日起至清償日止，按週年利率5%計算之利息；2、願供擔保，請准宣告假執行。",
            "二、被告抗辯略以：",
            "（一）伊公司自91年3月1日起聘僱原告擔任駕駛員，執行國道客運載送旅客之職務，兩造並簽立駕駛勞動契約（下稱系爭勞動契約）及員工聘僱契約書（下稱系爭聘僱契約），系爭勞動契約第4條及系爭聘僱契約第3條均載明有關原告之勞動報酬依伊公司訂立之駕駛員行車薪資給付辦法（下稱系爭薪資給付辦法）。為使原告充分明瞭其薪資結構及給薪標準，伊公司除於簽訂系爭勞動契約時面告外，復於每年召開之駕駛員安全會議詳細解說各項薪資給付之意義及計算方式：1、由91年1月召開之駕駛員安全會議紀錄及100年8月之無障礙交通環境教育訓練會議紀錄內容，可知91年3月至100年8月駕駛員排班採「做二休一」、100年9月起至原告退休日即105年11月30日間則為「做三休一」；至駕駛員之薪資結構，91年3月至99年4月計有「出勤本薪」、「趟次本薪」、「營收獎金」、「安全行車獎金」、「人車整潔獎金」、「全勤獎金」及「績優趟次獎金」等項目，其中「出勤本薪」之「加班薪資」係以駕駛員當月實際出勤日數扣除基本出勤日數後，超出之日數按日給付550元，「趟次本薪」則為每月行駛80趟次（含）以內，每趟給付100元，超過81趟（含）以上，每趟給付150元，「營收獎金」則依每月個人票收業績總額乘以7%核計，「績優趟次獎金」則為當月總趟次達100趟以上且平均趟營收各列前5名予以核發，99年5月至104年12月除將「營收獎金」、「安全行車獎金」及「人車整潔獎金」整併為「業績獎金」，依當月個人票收業績總額乘以9.3%核付外，其餘給薪項目及內容均不變，105年1月起改以「基本薪資」（將趟次本薪併入）、「業績獎金」（將趟次本薪併入）等核算薪資，故原告所領取之「加班薪資」、「趟次本薪」、「營收獎金」、「績優趟次獎金」（94年2月取消發放）、「業績獎金」及「基本薪資」均具有延長工時工資之性質，伊公司並於91年10月、92年7月、93年2月、94年1月、95年1月、96年1月、97年1月、98年1月、99年4月、100年1月、100年8月、100年10月、101年1月、102年1月、103年1月、103年7月、104年1月、104年12月、105年4月召開之駕駛員安全會議詳細解說薪資結構及計算式，且原告於100年8月4日簽立之員工任職同意書（下稱系爭任職同意書）第1條即記載：「對於本公司訂定之工作規則（含…工作時間、薪資發放…等）已詳閱且了解其相關規定之內容。」故原告就各薪資項目之計算基礎知之甚詳，屬兩造合意之事項。2、100年10月之駕駛員安全會議將「加班薪資」調高為每日650元，另102年7月之駕駛員安全會議就「趟次本薪」新增「第5、6趟次薪資每趟加發80元」之內容，103年1月之駕駛員安全會議公布103年3月試辦「業績獎金」之新制計算方式，103年7月駕駛員安全會議確定繼續維持該項新制，而104年12月之駕駛員安全會議公布新制薪資結構，即「每月基本薪資」24,000元，公休日出勤核發800元，「業績獎金」新增「專車業績薪資」項目。",
            "（二）伊公司為確保駕駛員、乘客及其他用路人車之安全，除每年多次召開駕駛員安全會議對全體駕駛員宣導安全駕駛觀念外，並訂立「安全行車獎金」、「車禍出險費用」、「肇事車損扣款」制度，期待以獎懲並行之方式落實駕駛員安全行車不違規之目標，從而駕駛員肇事致車輛毀損，須負擔全部維修費用（即肇事車損扣款），駕駛員肇事申辦保險理賠致未來年度車險之保費調升，應負擔車禍出險費用等，均經伊公司於駕駛員安全會議多次揭櫫、宣導及講解規範之目的及理由，原告多次出席安全會議，對上述制度皆了然於心，每月之薪資單如有記載上開獎金及費用扣款等亦知與事實相符，從未異議爭執；又伊公司受交通事業主管機關之監督，要求駕駛員自主管理及遵守相關法規，遂制定「安全管理辦法獎懲細則」（下稱系爭獎懲細則），另為落實國家節能政策，伊公司於96年1月之安全會議揭示將實施節油政策並說明相關規範內容，96年4月安全會議確認自96年5月開始實行省油獎勵及未省油扣罰制度（會議紀錄一、討論事項1.第2行將「96」年5月份開始實行誤繕為「95」年），伊公司復於97年1月及98年1月之安全會議再次宣導上開規範，直至98年8月始取消該項獎懲制度，原告均有出席上開安全會議，對省油獎金及未省油扣罰規範內容知之甚詳，如有未達省油標準遭懲處扣款，伊公司必詳載於原告該月之薪資單，原告檢視薪資單上該項扣款內容亦了然於心，從未異議；另伊公司督促駕駛員查核管理票證、段號卡及合理使用伊公司配發之行動電話，訂立違反票證管理及通話過量之罰則；伊公司係採「一駕駛員配置一車」之營運方式，由駕駛員負責其配置車輛之清潔事宜，為減輕駕駛員此項清潔事務上之負擔，伊公司覓得特約洗車廠提供優惠洗車價格，由駕駛員自行考量決定是否購買洗車券使用，原告身為資深駕駛員對於上開規範內容亦知之甚詳。",
            "（三）就原告主張附表1所示各項扣款說明如下：1、「懲處扣款」明細表所載扣款金額及所屬薪資年月均正確無誤，原告確有違反系爭獎懲細則等規範而分別給予扣款600元至1,800元之懲處，如原告無該等違規情事，豈有在收受扣款當月薪資單未提出異議之理？2、「過期票或票少扣款」明細表所載之扣款金額及所屬薪資年月，除序號27、28、55、56有重覆加計之情事外，其餘內容均正確無誤，伊公司因票務管理需要而要求駕駛員於民眾上車繳付票證時應檢視是否過期及妥善保管段號卡，以免民眾逃票，具合理性及正當性，從而原告收受過期票證及遺失段號卡，伊公司據此每張票證罰款數十元，實屬允當。3、「肇事車損扣款」明細表所示薪資年月之扣款金額，除序號3之扣款事由為原告遺失27張段號卡而與車損無關外，其餘內容均正確無誤；為確保駕駛員安全行駛，避免人車生命財產受到危害，就駕駛員肇事致車輛毀損之維修費須全額負擔，已如前述，伊公司並於每年召開之駕駛員安全會議宣導，惟原告仍於92年6月、95年11月、96年5月、98年6月及103年12月發生肇事致車損人傷，故伊公司就原告各次肇事所生維修費予以扣款，實屬合理。4、「洗車券及未省油扣款」明細表所示之扣款內容均正確無誤，惟伊公司給付原告97年8月工資時已退還洗車券600元，應予扣除；因原告對其配置之大客車負有維護清潔之義務，如有遵守車輛整潔要求，伊公司每月另發給2,000元至3,000元「人車整潔獎金」，從而原告購買洗車券履行其契約義務，衡情並無違法或不當；至未達省油標準之扣款數額300元至800元，並未過高，伊公司另有核發省油獎金之配套措施，透過獎懲並行方式督促駕駛員注意車輛清潔及行車燃油效率，以達省油節能之效果。5、「車險、安全獎金、車不潔等扣款」明細表所示各項扣款內容、金額均正確無誤，惟原告100年6月工資扣98年6月安全獎金2,603元，實係因原告於98年6月間發生追撞前車之嚴重事故，當月伊公司誤發安全獎金2,603元，遂於100年6月之工資扣還；另原告105年2月工資固有扣款清潔費300元，然已於105年3月之工資核退發還，車險870元係包含原告在內之每位駕駛員投保意外險需繳付之年度保費，車輛維修費8,000元則係原告不慎毀損大客車玻璃所生，水管維修分攤費100元係車廠之洗車專用水管毀損，全體駕駛員平均分擔維修金額，至駕駛訓練費500元實為原告至交通部公路總局接受定期訓練講習之費用，應由原告負擔，前揭費用均經原告同意由當月工資扣抵，均無違法扣款之情事。",
            "（四）系爭任職同意書第5條記載：「因客運業乃屬服務業，其工作時間異於一般行業，本公司現行排班休假方式，已優於勞動基準法所訂定之規範，是以有關特休假部分已含括在排班休假之天數內，則不另行給假。」並註記「本人已充分了解與同意上述相關規定。」，故原告依勞基法第38條規定應有之特休日數業已計入伊公司排定之休假日，而由原告101年至105年法定休假日數及實際休假日數明細表，亦知原告每年之特休均全部休畢，甚至有超休情事，原告再以未休特休為由請求伊公司給付特休工資，自屬無據；退步言之，縱原告之特休未休畢，惟原告從未向伊公司請休特休，依行政院勞工委員會（現改制為勞動部）79年9月15日台勞動二字第21827號函釋意旨，勞工應休之特休於年度終結時，如係勞工個人之原因而自行未休時，雇主可不發給未休日數之工資，故原告此部分請求亦屬無據。",
            "（五）原告另以公差（開會、保養、事假含公休）等請求給付工資，亦無理由。蓋原告臚列之明細表內容多與事實不符，或原告主張之公差日屬已排定之出勤日，伊公司均有給薪，或所指日期並未開會，至原告所請事假，部分日期確包括休假日，且原告有於排休日前往開會，惟原告於101年至105年每年各有超休4至8日，從而伊公司以原告各該年度超休之日數予以抵扣後，即無積欠工資。",
            "（六）就原告請求伊公司給付101年8月至105年11月之延長工時工資乙節，說明如下：1、由「加班薪資」、「趟次本薪」、「營收獎金」、「績優趟次獎金」、「業績獎金」及「基本薪資」之計算內涵，足知原告之薪資結構已含延長工時工資性質，且經伊公司多次於駕駛員安全會議宣導講解各薪資細項之具體內容，兩造就薪資計算之基礎及內容已達成合意，長期以來伊公司均依上開標準核算原告工資，原告稱伊公司未給付延長工時工資云云，顯有失誠信。因旅客運送業具社會公共性，伊公司每日須排定相當車班以滿足民眾搭乘需求，對駕駛員之出勤採排班制確有其必要，且兩造前揭關於駕駛員薪資結構之約定已優於勞基法規定。2、工作時間係指勞工於雇主指揮監督下受拘束之時間，原告之出勤班表均已事先排定，在預定班次之應到時間前，原告並無到班義務，伊公司無從於應到時間前對原告為指揮監督，原告以105年5月至11月行車紀錄器及駛車憑單所載之全部時間計算駕駛工時，並不合理；另原告每趟次間之休息時間，伊公司無從對其指揮監督，並非工作時間而不得計入工時，故原告於本訴自行創設「待命工時」及「前後置工時」，依此計算得出之每日工時與事實不符。",
            "（七）伊公司依約應給付原告之延長工時工資既無短少情事，原告再以伊公司未給付延長工時工資為基礎，主張伊公司未足額提繳勞退金致其受有79,326元損害及請求伊公司給付退休金差額323,750元，不足採信。",
            "（八）並聲明：1、原告之訴及假執行聲請均駁回；2、如受不利判決，願供擔保，請准宣告免為假執行。",
            "三、兩造不爭執之事實（見本院卷三第113頁反面至第114頁）：",
            "（一）原告自91年3月1日起受僱被告公司擔任駕駛員，兩造並簽立系爭勞動契約及系爭聘僱契約，原告於105年11月30日退休，年資共計14年8月29日。",
            "（二）原告於任職被告公司期間，自100年9月迄105年11月30日退休止，兩造間約定做三休一。",
            "（三）原告有參加被告公司於91年10月、92年7月、93年2月、94年1月、95年1月、96年1月、96年4月、97年1月、98年1月、98年10月、99年4月、100年1月、100年8月、100年10月、101年1月、102年1月、103年1月、103年7月、104年1月、104年12月及105年4月召開之駕駛員安全會議。",
            "（四）被告公司對原告主張扣款項目「記過懲處」欄金額為10,800元、「洗車券及未省油」欄金額為10,400元（原告嗣已減縮金額為9,800元）、「肇事車損」欄金額為164,080元（被告主張明細表序號3與車損無關）、「車險、安全獎金、車輛不潔等」欄金額為12,673元（原告嗣已減縮金額為9,770元）不爭執。",
            "（五）原告有於100年8月4日簽立系爭任職同意書。",
            "（六）原告任職被告公司期間薪資單詳如原證3。",
            "四、本件爭點（見本院卷三第83頁反面）：",
            "（一）原告依民法第179條、勞基法第22條第2項規定請求被告公司返還如附表1所示不當扣薪是否有理由？金額若干？",
            "（二）原告依勞基法第38條第4項規定請求被告公司發給如附表2所示特休工資是否有理由？金額若干？",
            "（三）原告依民法第179條規定請求被告公司給付如附表3所示公差開會保養等之延長工時工資是否有理由？金額若干？",
            "（四）原告依勞基法第24條規定請求被告公司給付如附表7所示延長工時工資是否有理由？金額若干？",
            "（五）原告依勞退條例第14條第1項規定請求被告公司補提繳如附表12所示勞退金是否有理由？金額若干？",
            "（六）原告依勞基法第55條第1項規定請求被告公司給付如附表9所示之退休金差額是否有理由？金額若干？",
            "五、得心證之理由：",
            "（一）原告依民法第179條、勞基法第22條第2項規定請求被告公司返還如附表1所示不當扣薪是否有理由？金額若干？1、按在現代勞務關係中，因企業之規模漸趨龐大，受僱人數超過一定比例者，雇主為提高人事行政管理之效率，節省成本有效從事市場競爭，就工作場所、內容、方式等應注意事項，及受僱人之差勤、退休、撫恤、資遣等各種工作條件，通常訂有共通適用之規範，俾受僱人一體遵循，此規範即工作規則或稱員工服務手冊。依我國現況而言，勞工與雇主間之勞動條件依雇主所訂之工作規則所規定之內容而定，已成為勞工與雇主間合意之一種事實上習慣，除非勞工有反對之意思表示，否則工作規則之內容即轉化成為勞動契約內容之一部分，有拘束勞工與雇主雙方之效力。換言之，所謂工作規則，性質上應認為係雇主所提出之勞動條件，因勞工明示或默示而成為勞動契約內容之一部分，除有違反法律強制或禁止或其他有關該事業適用之團體協約規定外，應即有拘束勞雇雙方之效力其內容除違反法律強制禁止規定或團體協約外，如經公開揭示，當然成為僱傭契約內容之一部，勞、雇雙方均應受其拘束（最高法院91年度台上字第1040號、臺灣高等法院95年度勞上易字第82號判決要旨參照）。次按工資應全額直接給付勞工。但法令另有規定或勞雇雙方另有約定者，不在此限；雇主不得預扣勞工工資作為違約金或賠償費用。勞基法第22條第2項、第26條定有明文。然上開條文所謂「工資應全額直接給付勞工」，應係指雇主就應核發予勞工之工資，需全額直接給付勞工而言，尚非限制雇主不得以工作規則訂定降級敘薪、懲戒扣薪之事宜，換言之，倘雇主係依工作規則規定，將勞工降級敘薪、扣薪，並依降（扣）薪後之金額核發工資，應無違反勞基法第22條第2項規定。又所謂「預扣勞工工資」，係指在違約、賠償等事實未發生或其事實已發生，但責任歸屬、範圍大小、金額多寡等未確定前，雇主預先扣發勞工工資作為違約金或賠償費用。再按無法律上之原因而受利益，致他人受損害者，應返還其利益。雖有法律上之原因，而其後已不存在者，亦同。民法第179條亦有明文。2、原告依民法第179條、勞基法第22條第2項規定請求被告公司返還如附表1所示不當扣薪，為被告公司所否認，茲分述如下：（1）記過懲處部分：兩造於系爭勞動契約第3條約定：「甲方（按即原告）行車如肇事時，均應依乙方（按即被告公司）訂定之行車肇事處理辦法規定處理，其所應負擔賠償金額亦依據乙方訂立之行車肇事行政及賠償分擔處理標準，並放棄法律先訴抗辯權（乙方於訂立本勞動契約時，甲方已受告知應遵守之行車肇事處理辦法及行車肇事行政及賠償分擔處理標準）。」等語、於系爭聘僱契約第2條約定：「乙方於訂立本勞動契約時，甲方已受告知應遵守之工作規則，甲方在職期間，如違反乙方公司規定，願意完全接受相關規章之懲處或解僱處理。」等語（見本院卷二第26、27頁），又被告公司於91年1月8日至10日召開之91年1月駕駛員安全會議中關於薪資計算解說中有關「懲處扣款」項下記載：「違反公司相關規定被記過時，依情節輕重扣罰」（見本院卷二第41頁），其後召開之駕駛員安全會議亦有相類之記錄，而原告自承有參與被告公司召開之歷次駕駛員安全會議，被告公司亦制訂有系爭獎懲細則，則依前揭說明，系爭獎懲細則即構成兩造間勞動契約之一部，是被告公司依系爭獎懲細則扣款，自屬合法。惟被告公司於附表",
            "1.1中，對原告所為之懲處扣款處分之編號4、5、6為肇事扣款（95年11月1,800元、96年7月1,800元、96年11月2,400元中之1,800元），而被告公司92年7月駕駛員安全會議記錄固有：「一、討論事項（四）、特別注意事項：6.若遇有肇事且為追撞（未保持行車安全）或是有肇責之肇事，自即日起一律按肇責之多少，核計大過、小過或解僱處分（無責肇事者，其當月薪資之安全獎金扣罰1%）」之規定（見本院卷二第48頁），然前開規定並無罰款規定，被告公司復未敘明扣款之依據（見本院卷二第126頁），則其扣款為不合法；又前揭編號6即96年11月2,400元中之600元，依被告公司之答辯應為行動電話超額懲處小過600元（見本院卷二第126頁），而被告公司97年1月之駕駛員安全會議記錄中雖有：「96年9月26日已公告，車上配置的行動電話通話費，每月至多為新台幣350元（含），超過的部份由使用者負擔；通話費超過新台幣500元且無特殊情況者，除仍須負擔超過的通話費，另記大過乙次」之記載，然該會議記錄中亦無通話費超額應給付罰款之記載，故其扣款亦屬無據；至於其餘扣款事由均符合被告公司之系爭獎懲細則規定之事由，其扣款金額亦未超過獎懲細則之規定，則原告請求返還此部分之扣款即屬無理，是原告得請求被告公司返還之懲處扣款金額為6,000元（1,800元+1,800元+1,800元+600元=6,000元）。（2）過期票、票少扣款部分：原告受僱於被告公司擔任駕駛員，其工作內容除駕駛車輛載客外，並須於乘客上車繳付票證時檢視是否過期，及妥善保管段號卡，避免乘客逃票，而被告公司91年10月之駕駛員安全會議中關於薪資計算原則有「『其他扣款』－諸如：法院執行命令、…、回收的票證發生短少，依短少的票證扣款、…」之記載（見本院卷二第42頁），被告公司於92年7月、93年2月、94年1月、95年1月、96年1月、97年1月、98年1月、99年4月、100年1月、101年1月、102年1月、103年1月、103年7月、104年1月、105年4月之駕駛員安全會議（或駕駛員安全及勞資協調會議）亦有相類之記載（見本院卷二第44至108頁），另被告公司93年2月駕駛員安全會議討論事項第3項有：「（三）特別注意事項：",
            "9.為避免發生乘客逃票問題，公司設置段號卡作為龍潭乘客上車的依據，每人領用不同編號的段號卡以避免混淆，每套50張。而駕駛同仁應依公司規定，當班車北上至龍潭時，針對龍潭上車往台北的乘客發放段號卡作為辨識，待龍潭上車的乘客欲下車時，應收取相對票證與段號卡，若乘客無法繳回段號卡，表示乘客並非於龍潭上車搭乘，應向乘客補收（新竹至台北票價）減去（龍潭至台北票價）後票價差額，並將現金隨同回收票證繳回公司，同時向調度站通知未回收之段號卡張數。公司於每次舉行之駕駛安全會議將查核每位同仁段號卡是否仍保有50張，若有張數不足，經查證為乘客下車未繳回且有通報調度登記在案者，二者相加等於50張則不扣罰薪資，若二者相加仍有短少段號卡張數，則依短少張數扣罰薪資，每張扣罰新台幣40元整，以作警惕」之記載（見本院卷二第52頁），其後94年1月至105年4月之駕駛員安全會議（或駕駛員安全及勞資協調會議）亦有相類記載（見本院卷二第55至109頁）；另102年1月8至10日之駕駛員安全及勞資協調會議紀錄亦有：「101年12月17日已公告：自102年1月1日起，請各位同仁務必注意下列事項，並落實執行：在「驗票」及「下車收票」時，如乘客持有【101年10月1日之前】售出的月票、回數票、來回票等票證時，『不需補收全票差額』。遇到「直達車」班車時，為避免耽誤時間，「售票員不需驗票」，當乘客下車繳交票證時，由【駕駛員負責檢視票證是否為需要補收差額】…」之記載（見本院卷二第86頁），是原告之工作內容有包含收票、檢視乘客是否須補差額、發給及收回段號卡等事務，而原告確有收受過期票證及短少段號卡之情事，則被告公司就發給原告之工資扣除過期票券之損害及段號卡遺失之罰款，並非無據，原告請求被告公司返還前揭扣款，實無理由。（3）肇事車損部分：被告公司以原告肇事致車損，而扣款164,080元，除附表1.3編號3外，原告均不否認有肇事之事實，依被告公司91年10月駕駛員安全會議中關於薪資計算原則：「S。車禍動用出險者，原扣出險費新台幣8仟元整，自91年10月薪資開始，調整至新台幣1萬元整。當車輛發生有責肇事致公司營業車輛受損，該車因肇事產生的維修費用，由發生肇事的駕駛員全額負擔；如為無責肇事所發生的車輛損壞，應配合公司向對方請求相關理賠作業」之記載（見本院卷二第42頁），則原告駕駛被告公司營業車輛，發生有責肇事而產生維修費用時應全額負擔維修費用，並應負擔因此增加之保險費，是被告公司就除編號3以外之扣款，並非無據；又原告雖主張係因長期超時工作、疲勞駕駛所致，非可歸責於伊云云，惟其未舉證證明其不可歸責，是原告前開主張自不足取；至編號3之92年7月間扣款1,080元部分，被告公司固抗辯係因原告短少27張段號卡，依每張40元計算之扣款，惟關於段號卡遺失扣款40元規定係於93年2月之駕駛員安全會議始提出（見本院卷二第52頁），91年10月份及92年7月份之駕駛員安全會議並無此項扣款規定（見本院卷二第40至48頁），是被告公司於92年7月以原告段號卡短少27張而扣款1,080元，即乏依據，故原告請求被告公司返還編號3所示之1,080元為有理由。（4）洗車券扣款部分：原告固主張被告公司所為洗車券扣款為不當得利云云，然其自承車輛內部整理及外部清潔均為其職務內容，核與被告公司抗辯原告對其配置之大客車負有維護清潔義務等語無違，再依被告公司91年10月份駕駛員安全會議關於薪資計算原則中規定：「E。『人車整潔獎金（1%）』-依據當月個人票收業績總額×1%給予。…K。『領用洗車券扣款』-到配合的大客車專用洗車場，進行車輛外身清潔，每張扣薪資新台幣200元整」等語（見本院卷二第41頁），99年4月之駕駛員安全會議中就薪資結構說明則變更為：「原薪資計算方式不變，但自99年5月薪資開始，原有『營收獎金（7%）』、『安全行車獎金（2%）』、『人車整潔獎金（1%）』整併名稱為『業績獎金』，其計算方式改為依據當月個人票收業績總額×9.3%計算」（見本院卷二第72頁），足見兩造間確有就車輛之整潔發給獎金及領用洗車券每張扣薪200元之約定，而依原告提出之薪資單所載，被告公司確有發給人車整潔獎金（見店司調卷第25至92頁）；另依原告提出之附表1.4之記載（見店司勞調卷第540至541頁），被告公司並非每月均有對原告為洗車券扣款，顯見原告得自行清潔車輛外身而不領用洗車券，則被告公司因兩造間前揭約定而扣款，自非無法律上原因之不當得利，原告此部分之主張不足採信。（5）未省油扣款部分：原告主張被告公司所訂省油標準不合理，應返還未省油扣款云云，然查：被告公司於96年1月之駕駛員安全會議中公布省油措施內容略以：「95年11月30日已公告：茲為獎勵優秀駕駛同仁，本公司擬於95年12月份起，實施節油政策，相關規定如下～A.凡駕駛VOLVO車種，每公升油量行駛3.3公里以上及駕駛HINO車種每升油量行駛3.5公里以上，本公司將頒發獎金以茲勉勵。B.凡駕駛VOLVO車種，每公升油量未達3.1公里及駕駛HION車種，每公升油量未達3.2公里，本公司將另行擬定罰則。」等語（見本院卷二第61頁），於同年4月之駕駛員安全會議中公布省油措施之獎懲內容如下：「有關95年11月30日已公告，擬於95年12月份起，實施節油政策，預計自95年【96年之誤載】5月份開始實行，並於95年【96年之誤載】6月薪資中開始扣罰與獎勵。當月份各車種未達省油標準時，於次月份薪資中，保管車輛之正駕駛扣罰新台幣300元整，副駕駛扣罰新台幣150元整；再次月該車仍未達省油標準時，保管車輛之正駕駛扣罰新台幣500元整，副駕駛扣罰新台幣250元整，而達到省油標準之車輛，則核發新台幣1,000元之獎金作為獎勵」等語（見本院卷二第219頁），前揭規定區分車輛種類而分別制定節油標準，且除對不能達到節油標準駕駛設有罰則外，對於達到標準之駕駛，亦設有獎勵措施，尚屬公允，而大型客運車用油量多寡除涉及車輛性能外，與駕駛員之開車習性亦息息相關，原告固主張被告公司制定之節油標準不合理，然其於被告公司實施節油措施期間之96年5月至7月及同年11月、12月、97年4月及同年6月、10月、98年1月及同年2月、4月、7月等月並未因未達節油標準而遭扣款（見店司勞調卷第38至46頁），足見原告主張被告公司所訂省油標準不合理乙節，已乏實據，原告復未舉證證明被告公司之其他駕駛員亦均難以達到被告公司所訂前揭節油標準之情事，其此部分主張即難憑信。（6）附表1.5之車險、安全獎金、車輛不潔等扣款部分：",
            "①關於93年4月之玻璃維修費8,000元部分，被告公司雖抗辯係因原告不慎毀損所駕駛之大客車玻璃所生，惟為原告所否認，而被告公司並未舉證證明該車輛玻璃之毀損係可歸責於原告，復未提出維修單據證明該車輛玻璃之維修費用確為8,000元，是原告請求被告公司返還前揭扣款，為有理由。",
            "②關於95年4月之車險870元部分，被告公司固抗辯係包含原告在內之駕駛員投保意外險所生費用，惟為原告所否認，被告公司並未提出原告同意加保意外險之證明，亦未提出繳費證明，而原告提出之其他薪資單中亦無相同之記載，是被告公司前揭辯解不可採信，原告得請求返還前開金額。",
            "③關於98年10月之車輛不潔扣款300元部分，係依系爭獎懲細則：「C.禮儀守則6.車體不潔、車內雜亂者，每次罰$300元」之規定（見本院卷二第124頁），被告公司依該規定罰款300元，自屬有理。",
            "④關於99年4月之水管維修分攤100元，被告公司抗辯係因車廠之洗車專用水管毀損，而由全體駕駛員分擔維修之費用云云，且依被告公司於99年4月之駕駛員安全會議紀錄討論事項第6項固有：「車場內洗車用水管或零件應愛惜使用，如發現其他同仁損壞公物卻不向站主管或調度核備，致使車場內洗車用等零件發生維修費用時，則依據維修之總金額平均扣罰每一位駕駛同仁，作為連帶懲罰」之記載（見本院卷二第71頁），惟洗車專用水管乃被告公司之營業設備，理應由被告公司負責維修，被告公司並未舉證證明前揭水管毀損係因原告故意、過失所致，則被告公司關於該次維修費用之扣款並無依據，原告此部分之請求為可採。",
            "⑤關於99年7月之駕駛訓練費扣款500元，被告公司抗辯此係原告前往公路總局接受講習之費用，則前揭費用既為原告依法應接受之講習所生，且兩造並未約定由被告公司負擔，則被告公司先行墊付後由原告工資中扣抵，應屬有據，原告請求返還並無理由。3、從而，原告得請求被告公司返還不當得利16,050元（懲處扣款6,000元+附表1.3編號3之1,080元+玻璃維修費8,000元+車險870元+水管維修分擔100元=16,050元）。",
            "（二）原告依勞基法第38條第4項規定請求被告公司發給如附表2所示特休工資是否有理由？金額若干？1、按勞工之特別休假，因年度終結或契約終止而未休之日數，雇主應發給工資。但年度終結未休之日數，經勞雇雙方協商遞延至次一年度實施者，於次一年度終結或契約終止仍未休之日數，雇主應發給工資。勞基法第38條第4項定有明文。惟前開規定係於107年1月31日修正施行，而本件兩造間之勞動契約係於105年11月30日終止，是兩造間之勞動契約並無前開規定之適用，而應適用105年12月21日修正前之勞基法，合先敘明。2、次按勞工在同一雇主或事業單位，繼續工作滿一定期間者，每年應依左列規定給予特別休假。一年以上三年未滿者七日。三年以上五年未滿者十日。五年以上十年未滿者十四日。十年以上者，每一年加給一日，加至三十日為止。105年12月21日修正前之勞基法第38條定有明文。又106年6月16日修正前之勞基法施行細則第24條第2款、第3款規定：「特別休假日期應由勞雇雙方協商排定之。特別休假因年度終結或終止契約而未休者，其應休未休之日數，雇主應發給工資。」審酌特休之目的在於保持勞工之勞動力，而非增加工資，自應以休假為原則，應休未休而發給工資為例外；再參酌勞基法第39條中段關於「雇主經徵得勞工同意於休假日工作者，工資應加倍發給」之規定，應認特休因年度終結或終止契約而未休，須因雇主徵求勞工於休假日工作或其他可歸責於雇主之事由所致者，始應發給工資，如非可歸責於雇主而未休，不得請求雇主發給工資。3、原告請求被告公司發給100年至104年特休工資，而兩造間勞動契約係於105年11月30日因原告退休而終止（見前述不爭執事項（一）），依前揭說明，縱原告尚有特休未休，亦難認可歸責於被告公司。況觀諸原告所提駕駛每日出勤營收查詢A（見店司勞調卷第95至135頁，即原證5）、原告填載之駛車憑單（見店司勞調卷第136至532頁，即原證6）及原告製作之行車紀錄器（俗稱大餅圖）時間紀錄、待命工時表（見本院卷三第148至156頁），原告每月均有排休，無從認定其曾因被告公司密集排班而不能休假，此外，原告復未舉證證明曾申請特休卻因可歸責於被告公司之事由而未休，則其依勞基法第38條第4項規定，請求被告公司發給特休工資8,400元，為無理由。",
            "（三）原告依民法第179條規定請求被告公司給付如附表3所示公差開會保養等之延長工時工資是否有理由？金額若干？1、原告主張其於101年10月16日、102年1月8日、同年4月30日、7月4日及10月31日、103年1月15日、同年10月30日、104年7月1日、同年10月29日、105年4月14日及同年10月27日等休假日出勤開會，為被告公司不爭執，則依被告公司之計薪原則，被告公司應給付就101年10月至104年10月29日間之本休日共9日之出勤以每日650元（見本院卷二第100頁）計算，就105年之本休日2日之出勤以每日800元（見本院卷二第104頁）計算之薪資，合計7,450元（650元/日×9日+800元/日×2日=7,450）。被告公司雖抗辯：伊公司以前揭休假日出勤開會折抵原告各該年度實際休假超過當年度可休日數之日數云云，惟被告公司並未舉證證明兩造有就原告實際休假天數如超過國定假日加計例假日及特休天數時須以休假日出勤方式折抵之約定，則其此部分抗辯無從採信。至原告主張其於101年7月19日、103年4月23日之公休日出勤，被告公司未給付工資云云，為被告公司所否認，而自100年9月迄105年11月30日退休止，兩造間約定做三休一（見不爭執事項（二）），則101年7月19日、103年4月23日均為應出勤日，並非休假日，且101年7月之應出勤日為24日（見店司勞調卷第98至99頁），原告101年7月份薪資單所載之出勤本薪15,600元（見店司勞調卷第79頁），核與當年度薪資結構中「出勤本薪」之計算標準：「基本薪資6,000元、出勤薪資每日400元」（見本院卷二第82至83頁）計算得出之金額相符（6,000+400×24=15,600），則被告公司並未短付該日之出勤薪資；又103年4月之應出勤日為22日，休假日出勤1日（見店司勞調卷第112至113頁），原告103年4月份薪資單所載之出勤本薪為15,450元（見店司勞調卷第84頁），核與當年度「出勤本薪」計算標準無違（6,000+400×22+650×1=15,450），則被告公司亦未短付該日之出勤薪資；另原告雖稱103年8月7日及同年11月27日開會，然被告公司否認有於該日期開會，原告復未提出任何證據證明前揭日期確有開會，是原告前揭主張難認有理。2、原告雖主張：被告公司未給付附表3.1「中退保養、開會」欄所載日期之工資云云，然為被告公司所否認，而依原告提出之薪資單上「出勤本薪」欄記載，原告所稱之中退日期，被告公司均有計付出勤工資；又原告雖稱其單趟保養需時4小時，被告公司未給付延長工時工資云云，然被告公司於各該中退保養日、開會日均已給付出勤工資，原告並未提出證據證明於車輛檢修期間，其仍受被告公司之指揮監督而不得自由活動，是其主張應將檢修期間計入工時而給付延長工時工資，自屬無據。3、原告主張被告公司就如附表3「事假內含公休」所載公休日扣款，其中關於101年10月之2日、102年9月之2日、103年5月之2日、103年9月之1日、104年3月之2日、104年7月之1日，合計共10日部分為被告公司所不爭執（見本院卷二第132至133頁），前揭期間被告公司就駕駛員請事假每日扣薪600元（見本院卷二第96頁），則原告請求被告公司返還該部分之扣款即6,000元（600元/日×10日=6,000元），即屬有據；至原告主張101年8月有1日事假內含公休部分為被告公司所否認，且依原告提出之101年8月薪資單，該日並無扣薪之記載（見店司勞調卷第79頁）；又原告主張其於105年2月所請事假內含3日休假、及同年6月之事假內含1日休假遭扣薪乙節，為被告公司所否認，並抗辯原告於105年2月15日至29日請假計15日（含事假12日、休假日3日）、同年6月26日至30日請假共5日（含事假4日、休假日1日），其內含之休假日未扣薪，而自105年1月起，被告公司就駕駛員請事假每日扣薪800元（見本院卷二第104頁），比對原告提出之薪資單所載，105年2月事假扣薪12日（9,600÷800=12，見店司勞調卷第90頁）、6月事假扣薪4日（3,200÷800=4，見店司勞調卷第91頁），核與被告公司所述相符，是原告該部分之主張亦屬無據。4、按雇主於僱用勞工時，應施行體格檢查；對在職勞工應施行下列健康檢查：一般健康檢查。從事特別危害健康作業者之特殊健康檢查。經中央主管機關指定為特定對象及特定項目之健康檢查。前項檢查應由中央主管機關會商中央衛生主管機關認可之醫療機構之醫師為之；檢查紀錄雇主應予保存，並負擔健康檢查費用；實施特殊健康檢查時，雇主應提供勞工作業內容及暴露情形等作業經歷資料予醫療機構。職業安全衛生法第20條第1項、第2項定有明文。依前開規定，原告於受僱被告公司期間依法進行健康檢查之費用，應由被告公司負擔，是原告主張受僱被告期間依法進行健康檢查，共計13次，每次費用700元，被告公司應負擔前揭費用總計9,100元，即屬有理由。5、原告另主張被告公司應給付開會車資，每次以580元計算，共計8,120元云云，然為被告公司所否認，而兩造間就關於原告至被告公司其他場站開會之交通費用如何負擔並無特別約定，而原告於休假日出勤開會，既為履行職務之行為，其支出之交通費用即為履行職務之必要費用，被告公司並無不當得利可言，是原告此部分之主張即屬無據。6、從而，原告請求被告公司給付休假日開會工資7,450元、事假內含休假日之扣款6,000元及健康檢查費用9,100元，合計22,550元為有理由。",
            "（四）原告依勞基法第24條規定請求被告公司給付如附表7所示延長工時工資是否有理由？金額若干？1、按工資由勞雇雙方議定之。但不得低於基本工資。前項基本工資，由中央主管機關設基本工資審議委員會擬訂後，報請行政院核定之。勞基法第21條第1項、第2項定有明文。次按，勞工每日正常工作時間不得超過8小時，每2週工作總時數不得超過84小時；雇主延長勞工工作時間者，延長時間在2小時以內者，按平日每小時工資額加給1/3以上之標準，加給延長工作時間之工資；再延長工作時間在2小時以內者，按平日每小時工資額加給2/3以上；雇主經徵得勞工同意於例假、休假及特別休假等日工作者，應加倍發給工資，105年12月21日修正前之勞基法第30條第1項、第24條第1、2款、第39條亦分別定有明文。又勞雇雙方於勞動契約成立之時，係基於平等之地位，勞工得依雇主所提出之勞動條件決定是否成立契約，則為顧及勞雇雙方整體利益及契約自由原則，如勞工自始對於勞動條件表示同意而受僱，勞雇雙方於勞動契約成立時，即約定例假、國定假日及延長工時之工資給付方式，且所約定工資又未低於基本工資加計假日、延長工時工資之總額時，即不應認為違反勞動基準法之規定，勞雇雙方自應受其拘束，勞方事後不得任意翻異，更行請求例、休假日之加班工資。故關於勞工應獲得之工資總額，原則上得依工作性質之不同，任由勞、雇雙方予以議定，僅所議定之工資數額，不得低於勞委會所核定之基本工資，此種工資協議方式，並不違背勞基法保障勞工權益之意旨，且符合公平合理待遇結構，則雙方一旦約定即應依所議定之工資給付收受，不得於事後反於契約成立時之合意而主張更高之勞動條件。反之，若勞雇約定之工資低於基本工資加計假日、延長工時工資之總額時，勞工始得請求其差額（最高法院85年度台上字1973號判決意旨、臺灣高等法院暨所屬法院99年法律座談會民事類提案第15號研討結果、司法院第14期司法業務研究會司法院第一廳研究意見參照）。2、原告主張其每日工時應加計前後置工時及趟次間之待命工時，故當日駕駛趟數為4時，總工時應以11小時10分、駕駛趟數為5時，總工時應以13小時50分、駕駛趟數為6時，總工時應以16小時30分計算，被告公司應給付延長工時工資923,988元等語，為被告公司所否認。經查：被告公司雖非適用勞基法第84條之1規定之行業，然兩造於系爭勞動契約第4條約定：「乙方（按即被告公司）給付甲方（按即原告）報酬均依據乙方訂立之駕駛員行車薪資給付辦法（乙方於訂立本勞動契約時，甲方已受告知，並同意乙方訂立之駕駛員行車薪資給付辦法）。」等語、於系爭聘僱契約第3條約定：「乙方給付甲方勞動報酬均依據乙方訂立之薪資給付辦法，甲方絕無異議。」等語（見本院卷二第26、27頁），原告於100年8月4日簽立之系爭任職同意書第5點亦記載：「因客運業乃屬服務業，其工作時間異於一般行業，本公司現行排班休假方式，已優於勞動基準法所訂定之規範，是以有關特休假部份已含括在排班休假之天數內，則不另行給假。」等語（見本院卷二第110頁），又被告公司於101年1月3日至5日召開之101年1月駕駛員安全及勞資協調會議之討論事項中關於薪資結構說明為：「駕駛排班方式為『做三休一』，而駕駛薪資結構主要有－A.『出勤本薪』—細分有三種，包含：基本薪資、出勤薪資、加班薪資，計算方式如下a.【基本薪資】：乃指做滿一個月，有基本薪資新台幣6,000元，若為新進人員，未做滿一個月情況下，每日新台幣200元計算。b.【出勤薪資】：每月基本出勤天數為20天（或21日）計算，每日新台幣400元計算（不含加班日）。c.【加班薪資】：（實際出勤天數－基本出勤天數）後，超出的出勤天數折算加班薪資，每日新台幣650元計算。B.「趟次本薪」－細分有二種，包含80趟（含）以內薪資、第81趟以上薪資，計算方式如下－a.【80趟（含）以內薪資】：80趟次（含）以內，每趟次新台幣100元計算。b.【第81趟以上薪資】：第81趟以上，每趟次新台幣150元計算。C.「業績獎金（9.3%）」－依據當月個人票收業績總額×9,3%給予。D.「全勤獎金」－當月無請事病假者，給予新台幣2,000元作為獎勵，請假則無發放。」等語（見本院卷二第82、83頁），103年1月之駕駛員安全及勞資協議會議就趟次本薪更增加：「【第5、6趟次薪資】：每趟次加發新台幣80元整」之規定（見本院卷二第91頁），102年至104年之駕駛員安全及勞資協調會議亦有相類記載，另104年12月之駕駛員安全及勞資協調會議討論事項關於駕駛員薪資結構之說明為：「自105年1月份薪資開始採用新的計算方式，相關變動項目如下，為期試辦3個月～A.每月基本薪資新台幣24,000元整，公休出勤每日發給新台幣800元整出勤費。B.「事假」每日扣薪新台幣800元整（須事先申請）。「病假」每日扣薪新台幣400元整（須檢附診療證明）。C.「業績獎金」－細分為【當月個人總趟次<=80趟次】之趟次業績獎金、【當月個人超過80趟次】之趟次業績獎金、【第5、6趟次薪資】、【專車業績薪資】等四項～(1)【當月個人<=80趟次】之趟次業績獎金－公式1：<=80趟（含）平均趟營收=當月班車票收總營收x8.65%÷當月班車總趟次公式。公式2：當月個人<=80趟次薪資=<=80趟(含)平均趟營收x80趟次（基本趟次）。PS：當月個人總趟次若超過80趟（含），則以『80』作為基本趟次計算此項薪資金額；若當月個人總趟次未超過80趟，則依實際趟次數核算。(2)【當月個人超過80趟次】之趟次業績獎金－公式1：超過80趟次平均趟營收=當月班車票收總營收×17.35%÷當月班車總趟次。公式2：當月個人超過80趟次薪資=超過80趟次平均趟營收×（出勤趟次－80）。(3)【第5、6趟次薪資】－第5、6趟次總計數×80(4)【專車業績薪資】－依個人專車業績×15%。D.全勤獎金新台幣2,000元整。」（見本院卷二第104至105頁），足見兩就就例假日、國定假日及延長工時之工資給付方式已有約定。3、次按公車業者僱用之駕駛員，其薪資結構除底薪為固定數額外，另有趟次本金、業績獎金等變動金額項目，該變動金額項目，常因各種狀況不同而變動，駕駛員每日正常工作時間內所得之報酬，將隨之變動。因此，為免計算假日工作及平日延長工作時間加班費之煩雜，並顧及前揭公車業司機所憑以計算加班費之「平日工資」，難以計算其確定數額，倘公車業者與其所屬駕駛員另行議定假日工作及平日延時工資加給之計算方式而未低於基本工資者，應與勞基法第21條第1項規定工資由勞雇雙方議定之立法意旨無違（最高法院100年度台上字第1256號、108年度台上字第1540號判決意旨參照），故被告公司考慮前揭客觀因素，將所屬駕駛員薪資核算項目分為上開各項，並分別計算合計給薪，自有其必要性。而原告101年至104年之薪資包含：（1）出勤本薪（含基本薪資6,000元、出勤薪資每日400元、加班薪資每日650元）、（2）趟次本薪（80趟《含》以內100元/趟、80趟以上150元/趟計算、103年起增加第5、6趟次薪資80元/趟）、（3）業績獎金、（4）全勤獎金；105年起之薪資包含：（1）基本薪資（每月24,000元，加班每日加發800元）、（2）業績獎金（含當月個人總趟次80趟《含》次平均趟次營收、當月總趟次超過80趟次平均趟次營收、第5、6趟次薪資、專車業績獎金）、（3）全勤獎金等項目，亦即原告之薪資結構，係以固定基本薪資加計出勤薪資、加班薪資、趟次本薪、業績獎金等為計算，其中趟次本薪及業績獎金，係依原告每月行駛趟次、票收業績情形為給付基礎；顯見被告公司核給之薪資，除基本薪資、全勤獎金為固定薪資外，乃隨原告出勤日數、駕駛趟數、載客數等各種狀況而變動，且將正常工時及延長工時、例假日工作之勞務合併給薪；又原告之薪資中，除加班薪資已明定為超出基本出勤日之出勤日工資外，就趟次本金、業績獎金雖未明定，惟趟次本金及業績獎金既係依原告每日及每月駕駛趟次、每月售票情形為給付基礎，衡情該部分給付自當包括原告在正常時間外之延長工時工資，原告自91年3月1日起任職被告公司，期間均未對被告公司之計薪標準表示異議，可見兩造間就勞動條件已有合意，除被告公司給付之工資低於基本工資加計假日、延長工時工資之總額外，原告不得於事後反於原合意而主張更高之勞動條件。4、依被告公司提出之101年8月至105年11月加班費明細表所載原告每日行駛趟數（見本院卷二第262至313頁），同時以原告主張：當日駕駛趟數為4時，總工時11小時10分、駕駛趟數為5時，總工時13小時50分、駕駛趟數為6時，總工時16小時30分認定工時，再以各該期間之基本工資計算，被告公司於前述期間依勞基法規定應給付原告之工資如附表A「應給付薪資合計」欄所示，然該段期間被告公司已給付如「已給付薪資」欄所示之金額，且均高於基本工資及以基本工資為基準計算得出之延時工資等之總和。準此，被告公司前開薪資核算方法，已將駕駛員之延長工時工資核算於薪資總額，且無違反勞基法之相關規定，故原告主張被告公司應給付延長工時工資，為無理由。",
            "（五）原告依勞基法第24條規定請求被告公司給付如附表7所示延長工時工資為無理由，已如前述，故其依勞退條例第14條第1項規定請求被告公司補提繳加計附表7之延長工時工資計算之勞退金，及依勞基法第55條第1項規定請求被告公司給付如附表9所示之退休金差額（即爭點（五）、（六）），亦屬無據。",
            "六、綜上所述，原告依民法第179條之規定請求被告公司給付38,600元（包括懲處扣款6,000元、附表1.3編號3之1,080元、玻璃維修費8,000元、車險870元、水管維修分擔100元、休假日開會工資7,450元、事假內含休假日之扣款6,000元、健康檢查費用9,100元），及自起訴狀繕本送達之翌日即106年9月8日（106年9月7日送達，見店司勞調卷第572頁）起至清償日止，按週年利率5%計算之利息為有理由，應予准許。逾此範圍，則為無理由，應予駁回。",
            "七、本件係勞動事件法施行前繫屬之勞動事件，就勞工即原告勝訴部分，應依勞動事件法第51條第1項、第44條第1、2項規定，依職權宣告假執行，同時宣告雇主即被告公司得供擔保而免為假執行，並酌定相當之金額。至原告敗訴部分，其假執行之聲請即失所附麗，應併予駁回。",
            "八、本件事證已臻明確，兩造其餘主張與攻擊防禦方法，經核均與本件判決結果無影響，爰不一一予以審酌，附此敘明。",
            "九、據上論結，本件原告之訴一部有理由，一部無理由，依民事訴訟法第79條、勞動事件法第51條第1項、第44條第1、2項，判決如主文。"
        ]
    }
}