{
    "案由": "給付薪資等",
    "年份": "106",
    "字別": "勞訴",
    "標題": "臺灣臺北地方法院民事判決106年度勞訴字第390號",
    "主文": {
        "1": [
            "被告應給付原告新臺幣參拾伍萬參仟陸佰陸拾捌元，及自民國一百零八年十一月十六日起至清償日止，按週年利率百分之五計算之利息。原告其餘之訴駁回。訴訟費用（除減縮部分外）由被告負擔。本判決第一項得假執行，惟如被告以新臺幣參拾伍萬參仟陸佰陸拾捌元為原告預供擔保，得免為假執行。"
        ]
    },
    "事實及理由": {
        "1": [
            "壹、程序方面：",
            "一、按當事人喪失訴訟能力或法定代理人死亡或其代理權消滅者，訴訟程序在有法定代理人或取得訴訟能力之本人承受其訴訟以前當然停止；承受訴訟人於得為承受時，應即為承受之聲明，民事訴訟法第170條、第175條第1項分別定有明文。查被告交通部臺灣鐵路管理局之法定代理人於本院審理中之民國107年11月9日變更為張政源，張政源並已於108年7月10日本院言詞辯論時當庭提出民事承受訴訟狀聲明承受訴訟（見本院卷一第263至265頁），核其承受訴訟之聲明於法並無不合，應予准許。",
            "二、次按訴狀送達後，原告不得將原訴變更或追加他訴。但有下列各款情形之一者，不在此限：請求之基礎事實同一者。擴張或減縮應受判決事項之聲明者。民事訴訟法第255條第1項第2、3款分別定有明文。本件原告原依兩造間僱傭契約及勞動基準法（下稱勞基法）提起本訴，聲明：（一）被告應給付原告新臺幣（下同）470,639元，及自起訴狀繕本送達翌日起至清償日止，按週年利率5%計算之利息；（二）被告應給付原告230,597元，及至起訴狀繕本送達翌日起至清償日止，按週年利率5%計算之利息；（三）願供擔保，請准宣告假執行（見106年度北司勞調字第136號卷【下稱北司勞調卷】第1頁），嗣於107年1月19日提出民事陳報狀減縮聲明第1項之請求金額為359,063元（見本院卷一第80至81頁），再於108年7月8日提出民事追加訴之聲明狀，追加請求起訴後增加支出之醫療費用，並擴張聲明第2項之請求金額為301,699元（見本院卷二第2、3頁），復於108年7月10日本院言詞辯論時當庭撤回原依兩造間僱傭契約所請求之薪資（見本院卷一第236頁），又於108年9月5日提出民事訴之聲明減縮狀，減縮聲明為：（一）被告應給付原告212,270元，及至起訴狀繕本送達翌日起至清償日止，按週年利率5%計算之利息；（二）請依職權准宣告假執行（見本院卷二第33、34頁）。另於108年11月14日提出民事訴之聲明追加狀，擴張聲明為：被告應給付原告354,468元，及自本訴狀繕本送達翌日起至清償日止，按週年利率5%計算之利息（見本院卷二第51至52頁）。核原告所為訴之追加及聲明之擴張、減縮，係基於同一職業傷病之事實，合於前開規定，亦應准許，合先敘明。"
        ],
        "2": [
            "貳、實體方面：",
            "一、原告起訴主張：緣伊任職於被告並擔任臺北工務段南港道班技術助理，因伊每周一工作時間長達15小時，又伊之工作須長期搬運鋼軌等重物，屬重體力作業，長期超時工作又輪值大夜班，造成椎間盤突出，伊自93年12月26日起多次住院開刀及複診，已支出之醫療費用扣除罹於時效部分，尚有354,468元，伊自得依勞基法第59條第1項規定請求被告補償前揭費用等語，並聲明：被告應給付原告354,468元，及自108年11月14日民事訴之聲明追加狀繕本送達翌日起至清償日止，按週年利率5%計算之利息。",
            "二、被告抗辯略以：",
            "（一）原告係臺北工務段八堵分駐所南港道班技術佐資位技術助理，其工作為夜班制，工作時間原為每周一上午8時至下午5時，周一至周四為下午10時起至翌日4時，視為周二至周五，每週工作時間為32小時，嗣於105年12月21日勞基法修正後，周一之工作時間改為上午8時至12時，周一至周四仍為下午10起至翌日4時，每周之工時均未超過勞基法所訂每週40小時上限，並無超時情形；且原告之工作並非經常須搬運重物，原告所稱因長期搬重物致椎間盤突出云云，與事實不符。",
            "（二）原告罹患之椎間盤突出與原告執行職務無關，故其向伊管理局請求給付職業災害之醫療費用，並無依據，惟如原告能舉證證明係因治療職業病所支出之費用，伊管理局願尊重法院依法審酌後之認定結果。",
            "（三）聲明：1、原告之訴駁回。2、如受不利判決，願供擔保，請准宣告免為假執行。",
            "三、兩造不爭執之事實（見本院卷二第64頁反面）：",
            "（一）原告自88年10月起任職被告擔任臺北工務段南港道班技術助理，平日工作包括抽換枕木、鋼軌作業、閘道作業等。",
            "（二）原告自96年起陸續於國泰綜合醫院汐止分院（下稱國泰汐止分院）、博仁綜合醫院（下稱博仁醫院）及三軍總醫院松山分院附設民眾服務處治療椎間盤疾患。",
            "四、本件爭點：",
            "（一）原告之椎間盤疾患是否為職業病？",
            "（二）原告依勞基法第59條第1款規定請求被告給付醫療費用補償是否有理由？金額若干？",
            "五、得心證之理由：",
            "（一）原告之椎間盤疾患是否為職業病？1、按勞工因遭遇職業災害而致死亡、殘廢、傷害或疾病時，雇主應依規定予以補償，勞基法第59條本文規定甚明。該補償規定，係為保障勞工，加強勞、雇關係、促進社會經濟發展之特別規定，性質上非屬損害賠償。且按職業災害補償乃對受到「與工作有關傷害」之受僱人，提供及時有效之薪資利益、醫療照顧及勞動力重建措施之制度，使受僱人及受其扶養之家屬不致陷入貧困之境，造成社會問題，其宗旨非在對違反義務、具有故意過失之雇主加以制裁或課以責任，而係維護勞動者及其家屬之生存權，並保存或重建個人及社會之勞動力，是以職業災害補償制度之特質係採無過失責任主義，凡雇主對於業務上災害之發生，不問其主觀上有無故意過失，皆應負補償之責任。又勞基法對於職業災害固未設有定義性之規定，然依該法第1條第1項：本法未規定者，適用其他法律規定之規定，而勞工安全衛生法（102年7月3日修正公布更名為職業安全衛生法）第2條第4款對「職業災害」設有定義性規定，是參照職業安全衛生法第2條第5款規定，所謂職業災害係指因勞動場所之建築物、機械、設備、原料、材料、化學品、氣體、蒸氣、粉塵等或作業活動及其他職業上原因引起之工作者疾病、傷害、失能或死亡。由此可知勞基法第59條所謂「職業災害」，係指勞工因執行職務或從事與執行職務相牽連之行為，而發生之勞工之疾病、傷害、殘廢或死亡，且兩者間具有相當因果關係，即屬當之。所謂相當因果關係，係以行為人之行為所造成之客觀存在事實，作為觀察之基礎，並就此客觀存在事實，依吾人智識經驗判斷，通常均有發生同樣損害結果之可能者，該行為人之行為與損害之間，即有相當因果關係（最高法院84年度台上字第2439號判決意旨參照）。故足見職業災害之認定標準須具備：（1）「職務遂行性」：即災害是在勞工執行職務的過程中所發生的狀態；（2）「職務起因性」：即職務和災害之間有因果關係，此種因果關係可分為責任成立及責任範圍因果關係，均應依相當因果關係認定之。此係指伴隨著勞工提供勞務時所可能發生之危險已經現實化（即已經實現、形成），且該危險之現實化為經驗法則之一般通念可認定者；（3）雇主所負之責任，須係勞工因從事勞務所面臨之危險。是職業災害應與勞工所從事之職務有相當因果關係，方屬允當，若危險發生之原因非雇主可控制之因素所致，則不宜過份擴張職業災害認定之範圍，否則無異加重雇主責任，減少企業競爭力，同時亦有礙社會之經濟發展。換言之，審酌勞工所發生之災害是否屬職業災害，亦須職務和災害發生之間具有相當因果關係，意即應斟酌現行法秩序之價值判斷，該災害之發生是否為勞工執行職務通常可合理預見，是否為勞工因履行其職務致明顯有較高機率發生該類危險之機會而定。2、經查：經本院委由臺北榮民總醫院（下稱榮總）鑑定椎間盤疾患是否為職業病，榮總訪查原告工作地點、詢問現場監工，依原告工作內容以及有無使用運輸工具等情況，分別計算88至92年間平均日負重總量可能為2.051至2.219公噸，93年以後平均日負重總量可能為1.582至1.793公噸，且原告任職期間之工時至少一半時間在搬抬重物（榮總108年4月8日北總內字第1081500248號函檢送之職業病評估報告書第15頁參照，見本院卷一第233頁）；而原告於96年10月間因腰椎第2、3節椎間盤突出及腰椎第5節椎間盤突出在國泰汐止分院住院，於97年9月間因第5腰椎第1薦椎椎間盤突出在同院住院（見本院卷一第240頁正反面）；於105年10月、107年2、3月間、108年2、3月間因椎間盤移位、腰椎椎間盤突出症併發4至5神經壓迫症等疾病在博仁醫院住院（含門診）治療（見本院卷一第287至289頁），再考量原告任職被告前並無腰椎滑脫、不對稱腰椎薦椎化、椎體骨折、腰椎側彎、骨盆傾斜合併椎側彎、長短腳等病史，認原告罹患之椎間盤疾患確為職業病，屬勞工保險職業病種類之第三類第3.5項（見榮總前揭職業病評估報告書第226頁，即本院卷一第226頁），本院審酌原告之職位為臺北工務段南港道班技術助理，其職務內容包括抽換枕木、鋼軌作業、閘道作業（見前述不爭執事項（一）），核其工作性質確以長時間搬運重物為主，其執行職務通常可合理預見椎間盤疾患有較高機率發生之機會，亦符合前揭職業災害之認定標準，故原告罹患之椎間盤疾患確屬職業病，被告空言否認，不足採信。",
            "（二）原告依勞基法第59條第1款規定請求被告給付醫療費用補償是否有理由？金額若干？1、按「勞工因遭遇職業災害而致死亡、殘廢、傷害或疾病時，雇主應依左列規定予以補償。但如同一事故，依勞工保險條例或其他法令規定，已由雇主支付費用補償者，雇主得予以抵充之：勞工受傷或罹患職業病時，雇主應補償其必需之醫療費用。職業病之種類及其醫療範圍，依勞工保險條例有關之規定。…」勞基法第59條第1款定有明文。2、經查：原告罹患之椎間盤疾患確屬職業災害，已如前認定，其主張已支出之醫療相關費用總計為354,468元（詳如附表所示），除如附表編號1、10、15部分之醫療相關費用外，皆與椎間盤突出之症狀相關，有博仁醫院108年11月22日博總字第108112201號函在卷（見本院卷二第76頁），則原告請求被告補償必要之醫療相關費用353,668元為有理由。至如附表編號1、10、15部分之醫療相關費用，原告固提出博仁醫院104年4月9日至108年5月23日醫療費用補發收據為證（見本院卷二第21頁），惟其上僅記載看診科別為外科，而依博仁醫院前揭函文意旨，難認前揭3次看診而生之醫療相關費用與椎間盤疾患有關，是原告此部分主張即屬無據。",
            "六、綜上所述，原告依勞基法第59條第1款規定請求被告給付醫療費用補償353,668元，及自108年11月14日民事訴之聲明追加狀繕本送達翌日即108年11月16日（被告訴訟代理人於108年11月15日收受，見本院卷二第64頁反面）起至清償日止，按週年利率5%計算之利息為有理由，應予准許，逾此範圍，為無理由，應予駁回。",
            "七、本判決原告勝訴部分，因命被告給付之金額未逾500,000元，爰依民事訴訟法第389條第1項第5款規定，依職權宣告假執行；又被告陳明願供擔保，聲請免為假執行，核無不合，爰酌定相當擔保金額准許之。",
            "八、本件事證已臻明確，兩造其餘攻擊防禦方法與判決之結果不生影響，爰不一一論述，附此敘明。",
            "九、據上論結，本件原告之訴一部有理由，一部無理由，依民事訴訟法第79條、第389條第1項第5款、第392條第2項，判決如主文。"
        ]
    }
}