{
    "案由": "給付工資等",
    "年份": "108",
    "字別": "勞訴更一",
    "標題": "臺灣臺北地方法院民事判決108年度勞訴更一字第3號",
    "主文": {
        "1": [
            "被告亞洲時尚股份有限公司應分別給付原告如附表「合計」欄所示金額，及均自民國一０七年八月十七日起至清償日止，按週年利率百分之五計算之利息。原告其餘之訴駁回。訴訟費用由被告亞洲時尚股份有限公司負擔。本判決第一項得假執行。但被告亞洲時尚股份有限公司如以附表「亞洲公司應供擔保金額」欄所示金額分別為原告供擔保，得免為假執行。原告其餘假執行之聲請駁回。"
        ]
    },
    "事實及理由": {
        "1": [
            "壹、程序事項：",
            "一、查被告亞洲時尚股份有限公司（下稱亞洲公司）經財政部中區國稅局核准備查自民國108年6月24日起至109年6月23日止暫停營業，惟尚未有其他應行清算之情事，此有亞洲公司之變更登記影像檔在卷可稽（本院卷第123至139頁），是亞洲公司之法人資格尚無變動自明。惟該公司目前負責人缺額，尚未選任；且所有董事均已解任，僅剩陳威成及張朝翔二位董事，有該公司之變更登記表影像檔為憑（本院卷第125頁），是應以陳威成、張朝翔二位董事為亞洲公司之法定代理人，先予敘明。",
            "二、按訴狀送達後，原告不得將原訴變更或追加他訴，但請求之基礎事實同一、擴張或減縮應受判決事項之聲明者，不在此限，民事訴訟法第255條第1項第2、3款定有明文。本件原告原起訴請求被告應不真正連帶給付原告各如附件1「請求總金額」欄所示金額，及自民國107年3月15日起至清償日之法定遲延利息（本院107年度北司勞調字第89號卷，下稱勞調卷，第2頁）；嗣於本件言詞辯論終結前撤回原告杜誼婕之訴，經到庭之被告翔億生技有限公司（下稱翔億公司）同意（被告亞洲公司，則未曾為本案之言詞辯論），並請求被告不真正連帶給付之金額確認為如附件2「請求總金額」欄所示之金額，及均自起訴狀繕本送達翌日起計算之法定遲延利息（本院卷第329頁）。就原告杜誼婕撤回起訴部分，依民事訴訟法第262條第1項規定應予准許；另核原告就聲明請求金額之變更屬擴張或減縮應受判決事項之聲明，且與其起訴主張兩造間勞動契約關係之請求基礎事實同一，揆諸前開規定，均應准許。",
            "三、本件被告均經合法通知，未於言詞辯論期日到場，核無民事訴訟法第386條所列各款情形，爰依原告之聲請，由其一造辯論而為判決。"
        ],
        "2": [
            "貳、實體事項：",
            "一、原告主張：",
            "㈠原告於附件2「到職日」欄所示之日期起，受僱於亞洲醫美集團，擔任醫美師。該集團包含被告亞洲公司、翔億公司、亞洲時尚診所等，原告之任職地點均在位於臺北市忠孝東路4段之亞洲醫美時尚診所（下稱亞洲診所），且其等之勞工保險（下稱勞保）於103年1月21前係以亞洲診所為投保單位，同年2月1日起則變更為亞洲公司，105年9月8日起又變更為翔億公司，是被告亞洲公司及翔億公司為原告實體上同一性之雇主，為此，請求該二公司對於本件原告之請求應負不真正連帶清償責任。",
            "㈡被告於原告任職期間計有如附件2所示期間之工資及特休假未休之工資未給付，原告即於107年3月6日以郵局存證信函（下稱系爭存證信函），以被告違反勞動基準法（下稱勞基法）第14條第1項第5款規定為由，終止兩造勞動契約，依法原告自得請求資遣費，金額計算如附件2「資遣費」欄所示。系爭存證信函經被告於107年3月7日收受，是系爭勞動契約於斯日終止；又附件2「請求總金額」欄被告所積欠之金錢債務，復經原告以系爭存證信函及本件起訴狀催告被告給付，是原告請求被告給付自起訴狀繕本送達翌日起計算之法定遲延利息，依法有據。",
            "㈢聲明：",
            "⒈被告亞洲公司應給付原告各如附件2所示「請求總金額」欄所示金額，及自起訴狀繕本送達翌日起至清償日止，按年利率百分之五計算之利息。",
            "⒉被告翔億公司應給付原告各如附件2所示「請求總金額」欄所示金額，及自起訴狀繕本送達翌日起至清償日止，按年利率百分之五計算之利息。",
            "⒊前二項所命之給付，如其中一被告已為給付，他被告在給付範圍內免為給付義務。",
            "⒋並願供擔保，請准宣告免為假執行。",
            "二、被告則以：",
            "㈠亞洲公司部分未到庭陳述，亦未提出任何書狀以供本院參酌。",
            "㈡翔億公司部分原告等人並未受雇於翔億公司，其等之實際雇主為訴外人亞洲醫美時尚診所，被告二人自無成立不真正連帶之情事。原告計算之金額有誤，且翔億公司法定代理人係受訴外人廖蓓琦之託為名義負責人等語抗辯之。聲明：駁回原告之訴，並願供擔保請准免為假執行之宣告。",
            "三、本院得心證之理由本件原告主張被告二公司為原告實體上同一性之雇主，因此應對本件原告之請求負不真正連帶清償責任。是本件之首要爭點為：㈠被告是否均為原告之雇主？㈡原告之各項請求是否有據？審酌如下：",
            "㈠被告是否均為原告之雇主？",
            "⒈所謂勞工，依勞基法第2條第1、3款規定意旨，應指受雇主僱用從事工作，獲致如薪金、計時或計件之經常性給與（包括現金或實物）之工資者而言。又勞基法所規定之勞動契約，係指當事人之一方，在從屬於他方之關係下，提供職業上之勞動力，而由他方給付報酬之契約而言。就其內涵言，通常具有下列特徵：⑴人格從屬性，即受雇人在雇主企業組織內，服從雇主權威，並有接受懲戒或制裁之義務。⒉親自履行，不得使用代理人。⑶經濟上從屬性，即受雇人非為自己之營業勞動，而係從屬於他人，為該他人勞動。⑷納入雇方生產組織體系，並與同僚間居於分工合作狀態（最高法院96年度台上字第2630號、81年度台上字第347號判決參照）。另按勞基法第2條第2款規定，雇主謂僱用勞工之事業主，事業經營之負責人或代表事業主處理有關勞工事務之人。本條款規定之雇主，除為對外登記名義事業主或負責人外，實質僱用人亦包括之。故判斷原告究係與何人成立勞動契約，即應以渠等對何人有經濟、人格及組織從屬性為判斷標準。",
            "⒉原告於離職前工作處所均為坐落臺北市忠孝東路4段之亞洲診所忠孝旗艦館，有原告提出之截圖資料在卷可稽（詳本院107年度勞訴第264號卷第17至20頁）。又被告亞洲公司提供之公開發行股票公司資訊，其英文簡稱為「AMAG」，此與原告林秀娟所持有由亞洲診所印製之名片上所顯示之「AMAG」圖示相同（見臺灣高等法院107年度勞抗字第52號卷第7、8頁），足認亞洲診所忠孝旗艦館僅係為亞洲公司執行醫美業務之行為，亞洲公司始為事實上之管領者，故原告於組織或人格上均應從屬於亞洲公司而非亞洲診所，則被告辯稱原告之雇主為亞洲診所，應不足採。再者，原告最近105、106年之薪資扣繳單位均為亞洲公司，有本院依職權調閱之原告報稅查詢資料外放卷宗可參，是原告經濟上從屬於亞洲公司一節，亦堪認定，則原告主張翔億公司為原告之雇用人云云，亦難採信。準此，系爭勞動契約存在於原告與亞洲公司間，而非翔億公司一節，已堪認定，原告主張翔億公司應與亞洲公司對於系爭債務負不真正連帶清償責任，洵屬無據，不應准許。",
            "㈡原告之各項請求是否有據？",
            "⒈系爭勞動契約於107年3月7日經原告依勞基法第14條第1項第5款終止：按雇主不依勞動契約給付工作報酬，或對於按件計酬之勞工供給充分之工作者，勞工得不經預告終止契約，勞基法第14條第1項第5款定有明文。查亞洲公司106年9月1日起已有延遲發放薪資，甚未給付薪資等情，此由原告提出薪資帳戶內頁資料可知最後薪資轉入之日期均為106年9月間（該月所發放者為同年8月或之前薪資），有薪資內頁列印資料附卷可稽（本院卷第203至233頁），是原告主張亞洲公司自106年9月1日起開始積欠薪資一事，堪信真實。準此，原告於107年3月6日以系爭存證信函主張被告違反勞基法第14條第1項第5款規定為由，終止兩造勞動契約；被告於107年3月7日收受該存證信函之事實，復有原告提出之系爭存證信函、回執聯等為證（勞調卷第19至21頁），是系爭勞動契約於107年3月7日經原告終止一節，亦堪認定。",
            "⒉原告得請求亞洲公司給付之金額：",
            "⑴積欠工資部分：原告於系爭勞動契約終止前最後受領6個月之平均薪資，經計算①林秀娟為4萬9995元、②陳芷如為5萬7276元、③陳惠婷為4萬8704元、④賴純淳為4萬1763元，業據原告計算在卷（詳本院卷第201頁），核與原告提出之薪資內頁資料相符，堪信真實。是原告依該平均工資金額，計算亞洲公司自106年9月1日起至107年3月7日止之積欠工資（本院卷第199頁）如附表「積欠工資」欄所示，尚屬合理，原告此部分請求，依法有據，應予照准。",
            "⑵特休假未休工資部分：原告主張其等之特休日數分別為林秀娟35日、陳芷如16日、陳惠婷15日、賴純淳15日一節，亞洲公司於本院調解庭期日並未否認（勞調卷第42頁），期日後復未提出由其保管之原告等人出缺勤紀錄，自難課以原告對該項主張之舉證責任而為不利之認定。為衡平兩造權利義務及保護弱勢勞工之勞動法法理，認原告之前揭主張為真實。基此，亞洲公司應換算原告特休假未休之日數為工資予原告。是原告所得請求特休未休工資金額計算如下（依前揭月平均薪資計算，元以下四捨五入）：",
            "①林秀娟：49,995元÷30日×35日＝58,328元",
            "②陳芷如：57,276元÷30日×16日＝30,547元",
            "③陳惠婷：48,704元÷30日×15日＝24,352元",
            "④賴純淳：41,763元÷30日×15日＝20,882元（僅請求2萬元，應予准許，附件2「特休未休工資」欄所示）",
            "⑤小結：原告於前揭計算金額範圍之請求，應予准許；至於其逾越准許範圍者，尚難照准。",
            "⑶資遣費：按雇主依第11條或第13條但書規定終止勞動契約者，應發給資遣費；上開規定於勞工依第14條第1項規定終止契約時準用之，勞基法第17條第1項、第14條第4項定有明文。次按勞工適用本條例之退休金制度者，適用本條例後之工作年資，於勞動契約依勞基法第11條、第13條但書、第14條及第20條或職業災害勞工保護法第23條、第24條規定終止時，其資遣費由雇主按其工作年資，每滿1年發給2分之1個月之平均工資，未滿1年者，以比例計給；最高以發給6個月平均工資為限，不適用勞基法第17條之規定；依前項規定計算之資遣費，應於終止勞動契約後30日內發給，勞工退休金條例第12條第1項、第2項亦有明文。本件兩造間之勞動契約，因亞洲公司有未依約給付工作報酬之情由，經原告依勞基法第14條第1項第5款規定終止，原告得依上開規定請求給付資遣費。經計算自附件2所示「到職日」欄之日起至107年3月7日系爭勞動契約終止日止，按上開平均工資計算亞洲公司所應給付原告之資遣費，如資遣試算表所示（本院卷第301至307頁），即林秀娟16萬8803元、陳芷如20萬5796元、陳惠婷8萬1444元、賴純淳13萬3700；惟林秀娟僅請求16萬8733元、陳芷如僅請求20萬5733元、陳惠婷僅請求8萬1370元、賴純淳僅請求13萬3741元（附件2「資遣費」欄所載），依法自無不可，應予照准。",
            "⑷末按給付有確定期限者，債務人自期限屆滿時起，負遲延責任。給付無確定期限者，債務人於債權人得請求給付時，經其催告而未為給付，自受催告時起，負遲延責任；其經債權人起訴而送達訴狀，與催告有同一之效力；又遲延之債務，以支付金錢為標的者，債權人得請求依法定利率計算之遲延利息，但約定利率較高者，仍從其約定利率；應付利息之債務，其利率未經約定，亦無法律可據者，週年利率為百分之5，民法第229條第1項、第2項、第233條第1項、第203條分別定有明文。查原告對於系爭亞洲公司積欠之前揭金額債務，業以起訴狀代為催告該公司給付之意思表示，復於107年8月7日寄存送達亞洲公司（寄存送達之日起10日即107年8月16日發生催告效力），有本院送達證書在卷為憑（勞調卷第37頁），是原告主張被告應分別給付如後列附表「合計」欄所示之金額，及均自107年8月17日起計算之法定遲延利息，自屬有據，應予准許。",
            "五、綜上所述，系爭勞動契約存在於原告與亞洲公司之間，原告請求被告翔億公司給付如附件2所示「請求總金額」欄所示金額及遲延利息，洵屬無據，礙難准許。從而，原告依系爭勞動契約、勞基法第22條第2項、第38條、勞工退休條例第12條第1項規定，請求被告亞洲公司給付分別原告如附表「合計」欄所示金額，及均自107年8月17日起至清償日止，按週年利率5%計算之遲延利息，為有理由，應予准許。逾此範圍之請求，為無理由，應予駁回。",
            "六、本件原告陳明願供擔保，請准宣告假執行，核其勝訴部分，係就勞工之給付請求，為雇主敗訴之判決，爰依勞動事件法第51條第1項、第44條第1、2項規定，分別依職權為假執行及免為假執行之宣告；至原告敗訴部分，其假執行之聲請，因訴之駁回而失所依據，併予駁回之。",
            "七、本件事證已臻明確，兩造其餘攻擊防禦方法及其他所為之舉證，經審酌後認對於本件判決結果不生影響，爰不一一論述。",
            "八、訴訟費用負擔之依據：民事訴訟法第79條。"
        ]
    }
}