{
    "案由": "確認僱傭關係存在",
    "年份": "107",
    "字別": "重勞訴",
    "標題": "臺灣臺北地方法院民事判決107年度重勞訴字第46號",
    "主文": {
        "1": [
            "確認兩造間僱傭關係於民國107年2月8日以後繼續存在。訴訟費用新臺幣（下同）188,440元由被告負擔。"
        ]
    },
    "事實及理由": {
        "1": [
            "原告主張：原告自95年8月1日起受僱於被告，100年12月1日起擔任業務行政經理，每月薪資167,039元；被告於107年2月8日面談會議中，以原告違反勞動契約及工作規則情節重大為由，依勞動基準法第12條第1項第4款規定，向原告表示終止僱傭契約，惟原告無違反勞動契約或工作規則情節重大情形，被告終止契約不合法，兩造間之僱傭關係仍存在等情。聲明請求確認兩造間僱傭關係於107年2月8日以後繼續存在。被告辯稱：被告重視員工之誠信及道德，工作規則要求員工應確保正直及誠信、符合高道德標準，否則可能立即解僱，原告亦接受職業操守規章及道德規章之培訓，瞭解違反規定將受解僱處分；然而原告明知其不符合退稅條件，卻於106年12月16日持他人購買商品之多張發票、被告前員工韓惠芳製作之不實營業單據及外籍人士護照，在被告專賣店辦理退稅，違反被告所訂專賣店手冊（下稱系爭手冊）第3.7條規定，以不正當方法逃漏稅捐，涉犯稅捐稽徵法第41條、刑法第216條罪嫌，另於102年12月10日以員工折扣價13,570元向被告購買原價135,700元之商品後，因瑕疵無法維修而辦理退貨，103年9月8日使被告按原價135,700元退款至原告之換貨單帳戶，將超額退款部分據為己有，並擅自將其中36,800元變更為可轉讓且無使用期限之禮券，轉讓他人購買被告之商品，違反系爭手冊第3.1.5條規定，又在被告之進銷存系統內建立多個帳戶，以經理職權購買應優先提供顧客之限量商品，有工作規則第7章第4條第7項第15款、第16款所定違反勞動契約或工作規則情節重大情形；被告於107年1月間盤點商品時發現上情，經詳盡調查後，於107年2月8日依勞動基準法第12條第1項第4款規定，向原告表示終止僱傭契約等語。聲明請求駁回原告之訴。兩造不爭執事項：（見卷第319至320、428、611、703至704頁）㈠原告（WinnieChang）自95年8月1日起受僱於被告，100年12月1日起擔任業務行政經理，負責如被證12業務行政部組織圖及職掌「業務行政經理」下所列事項。（見卷第265頁之被證12業務行政部組織圖及職掌、第14頁之原證1勞工保險被保險人投保資料表、第95頁之被證1會議紀錄）"
        ],
        "2": [
            "㈡被告於107年2月8日面談會議中，以原告違反勞動契約及工作規則情節重大為由，依勞動基準法第12條第1項第4款規定終止僱傭契約。被告於會議中曾向原告表示原告有下列行為：",
            "⒈106年12月16日持他人購買商品之多張發票、被告前員工韓惠芳製作之不實營業單據及外籍人士護照，在被告專賣店（Sogo百貨復興店）辦理退稅。",
            "⒉102年12月10日以13,570元向被告購買原價135,700元之商品，嗣因瑕疵無法維修而辦理退貨，103年9月8日使被告員工AndyLin按原價135,700元退款至原告之換貨單（CreditNote）帳戶（設在被告之進銷存系統），再將其中36,800元變更為可轉讓且無使用期限之禮券，轉讓他人購買被告之商品。",
            "⒊在被告之進銷存系統（Cegid）內建立多個帳戶，以經理職權，購買應優先提供客戶之限量商品。"
        ],
        "3": [
            "㈢原證1至11、13至15，被證1至4、6、8、12至17、19至27、30至38，形式上均為真正。本院之判斷：原告主張：原告自95年8月1日起受僱於被告，100年12月1日起擔任業務行政經理，被告於107年2月8日面談會議中，以原告違反勞動契約及工作規則情節重大為由，依勞動基準法第12條第1項第4款規定，向原告表示終止僱傭契約等情，被告並不爭執，堪信屬實。惟原告主張：原告無違反勞動契約或工作規則情節重大情形，被告終止契約不合法，兩造間之僱傭關係仍存在等語，被告則否認之。茲就兩造爭執要點分述如次。"
        ],
        "4": [
            "㈠勞工違反勞動契約或工作規則，情節重大者，依勞動基準法第12條第1項第4款規定，雇主得不經預告終止契約；所謂勞動契約，指約定勞雇關係之契約，所謂工作規則，指雇主依同法第70條規定訂立者，除違反法令強制或禁止規定或團體協約規定外，應屬於勞動契約之一部分。可見雇主依上開規定終止契約，須勞工本於勞雇關係，有違反勞動契約或工作規則情節重大情形，始得為之；被告工作規則第7章第4條「員工有下列事由之一者，公司得不經預告終止勞動契約：…",
            "4.違反勞動契約或工作規則，情節重大者。…7.以下情事違反勞動契約或工作規則情節重大者，應依個事實認定：…⒂偽造工作或業務紀錄矇騙公司以圖利他人，或獲取不當利益或致使公司遭受損害者。⒃未經許可利用工作時間工作場所或公司器物從事不法或圖利自己或他人行為情節重大者。…」等規定（見卷第105至107頁之被證3），亦應同此解釋。"
        ],
        "5": [
            "㈡被告雖以「原告於106年12月16日持他人購買商品之多張發票、被告前員工韓惠芳製作之不實營業單據及外籍人士護照，在被告專賣店（Sogo百貨復興店）辦理退稅」為由，辯稱：原告違反系爭手冊第3.7條規定，以不正當方法逃漏稅捐，涉犯稅捐稽徵法第41條、刑法第216條罪嫌，有工作規則第7章第4條第7項第15款、第16款所定違反勞動契約或工作規則情節重大情形等語，惟原告否認之。經查：",
            "⒈被告雖辯稱：專賣店退稅業務屬於原告督導範圍等語，惟原告否認之，主張：辦理退稅非原告之職務等語。審酌系爭手冊規定「申請退稅的顧客必須是購買商品的本人…建議在顧客購買商品的當日提供申請退稅的文件…如果所有條件都符合，銷售人員可以填寫退稅文件…標示所有相關的資料：銷售的商品…顧客的姓名、地址與護照號碼…銷售人員簽名…」等語（見卷第101頁），可見退稅屬於銷售人員之業務；而兩造不爭執原告負責被證12業務行政部組織圖及職掌中「業務行政經理」下所列事項，亦即商品教育訓練、商品陳列、店舖裝修及設備總務、商品分析管理、物流倉儲存貨管理、售後服務（見兩造不爭執事項㈠、卷第265頁），可見原告不負責銷售服務，從而難認退稅屬於原告之業務或督導範圍。至於被告另辯稱：原告指使韓惠芳辦理退稅等語，惟原告亦否認之，被告雖以原告所提韓惠芳手寫「12/16退稅事宜說明」記載「Winnie12/13打來退稅」等語為證（見卷第255頁之原證7），然其語意不明，且依韓惠芳另記載「因之前買禮券將發票保留在店上，要補登HPG，…我因客人週年慶保留的發票多，不小心將Winnie的發票（2017年初訂金）弄不見，故將其他客人不要的發票給Winnie使用辦退稅，並有告知Winnie會幫她處理」等語，難認原告如何指使韓惠芳辦理退稅，被告所辯不足採信。",
            "⒉再者，依外籍旅客購買特定貨物申請退還營業稅實施辦法第3條、第9條規定，受財政部所屬機關委託辦理外籍旅客退稅相關作業之民營退稅業者，與銷售特定貨物之特定營業人締結契約後，得於特定營業人營業處所設置退稅服務櫃檯，受理外籍旅客申請辦理之退稅，特定營業人應於外籍旅客購買特定貨物當日，使用民營退稅業者之退稅系統開立並傳輸退稅明細申請表，除申請現場小額退稅外，應列印退稅明細申請表，加蓋特定營業人之統一發票專用章後，交付外籍旅客收執。經查，外籍旅客向被告購買特定貨物申請退稅之程序，依系爭手冊規定，是由銷售人員填寫退稅文件，且參酌被告辯稱：原告經由銷售人員韓惠芳取得7張發票，經Sogo百貨樓管人員蓋章同意後，換開106年12月16日發票，據以申請退稅等語（見卷第466、617頁）及原告主張：Sogo百貨退稅作業，是由被告專賣店提供發票及退稅明細給顧客，顧客持護照、發票與退稅明細至Sogo百貨復興館9樓退稅櫃臺辦理等語（見卷第587頁），可知被告專賣店之顧客申請退稅，是本於購買特定貨物之買賣關係，經由被告協助備妥文件，再前往Sogo百貨退稅櫃臺辦理。故縱然原告有申請退稅不合規定情形，亦難認為是本於勞雇關係所為，從而難認違反勞動契約或工作規則。",
            "⒊綜上，退稅既不屬於原告之業務或督導範圍，且非本於勞雇關係所為，被告又別無舉證證明原告如何指使韓惠芳辦理退稅，尚難因原告申請退稅不合規定而依勞動基準法第12條第1項第4款規定終止契約。"
        ],
        "6": [
            "㈢被告雖以「原告於102年12月10日以員工折扣價13,570元向被告購買原價135,700元之商品，嗣因瑕疵無法維修而辦理退貨，103年9月8日使被告按原價135,700元退款至原告之換貨單（CreditNote）帳戶，再將其中36,800元變更為可轉讓且無使用期限之禮券，轉讓他人購買被告之商品」為由，辯稱：原告違反系爭手冊第3.1.5條規定，有工作規則第7章第4條第7項第16款所定違反勞動契約或工作規則情節重大情形等語，惟原告否認之，主張：退貨是原告本於買賣關係所為等語。經查：",
            "⒈原告以13,570元向被告購買原價135,700元之商品，縱然是以員工優惠價格購買，仍僅於兩造間成立買賣關係，故原告因商品有瑕疵無法維修而辦理退貨、退款，亦是本於買賣關係，難認是本於勞雇關係所為。",
            "⒉再者，原告主張：換貨單帳戶是為消費者設立等語（見卷第325頁），被告並未爭執（見卷第469頁）。則被告因同意退貨而退款至原告之換貨單帳戶後，縱然原告留用超額退款，且使用退款未符合約定之期限或轉讓方式（參見卷第621頁之被證36即104年10月以前使用之Cegid單，記載「換貨單（CreditNote）有效期限自開立起1個月內…如欲轉讓他人使用，持有者須寫轉讓切結書」），亦難認是本於勞雇關係而違反勞動契約或工作規則。",
            "⒊綜上，退貨既非原告本於勞雇關係所為，縱然原告保留超額退款且未依約使用，亦難認被告得依勞動基準法第12條第1項第4款規定終止契約。"
        ],
        "7": [
            "㈣被告雖以「原告在被告之進銷存系統（Cegid）內建立多個帳戶，以經理職權購買應優先提供客戶之限量商品」為由，辯稱：原告有工作規則第7章第4條第7項第16款所定違反勞動契約或工作規則情節重大情形等語，並提出106年2月8日、同年11月27日電子郵件及104年7月至105年10月間之對話紀錄為證（見卷第144至148頁之被證10），惟原告否認之，主張：進銷存系統帳戶是為消費者設立，原告購買商品是本於買賣關係等語。經查：",
            "⒈被告辯稱原告在進銷存系統內建立多個帳戶部分，並未舉證證明原告違反何規定，尚難據以認為原告違反勞動契約或工作規則。",
            "⒉被告辯稱原告以經理職權購買應優先提供顧客之限量商品部分，參酌被告所提103年及106年員工購買產品規定，固明定「顧客有優先購買產品的權利」，惟所稱產品，應指員工得以「折扣價格」購買之「某些特定產品」，且依其另規定「員工需填寫『員購申請表』並交由直屬經理及董事總經理進行核查審批，在審批及全額付款後，員工才可領取其購買的貨品」、「為了優先滿足顧客需要，辦公室員工僅可在週一至週四到店舖進行購買，並在購買時出示經核准審批之『員購申請表』…如無法出示…或產品庫存不足，店舖有權拒絕該員工的員購折扣購買」等情（見卷第395至411頁之被證25至27），可見被告為利於顧客優先購買，對於員工以折扣價購買某些特定產品，設有多重限制；至於員工以原價購買產品，尚難遽認同受上開限制。而被告既未舉證證明原告如何以經理職權購買符合上開規定之限量商品，又如何違反上開限制，以至於影響顧客優先購買之權利，則原告向被告購買限量商品，除本於買賣關係外，尚難認有何違反勞動契約或工作規則情形。"
        ],
        "8": [
            "㈤另被告雖辯稱：被告重視員工之誠信及道德，工作規則要求員工應確保正直及誠信，以符合高道德標準，否則可能立即解僱，原告亦接受職業操守規章及道德規章之培訓，瞭解違反規定將受解僱處分等語，並提出工作規則第12章第6條規定及原告簽署之職業操守規章暨道德規章確認書為證（見卷第313頁之被證21、第315頁之被證22），然工作規則第12章第6條是關於「不當利益輸送」之規定（包括員工索賄或接受他人不當利益輸送），職業操守規章暨道德規章確認書則無具體內容，均難據以認定原告之行為如何違反其規定且情節重大。"
        ],
        "9": [
            "㈥末查，被告辯稱：原告於104年間違規退換皮包及發票，藉以詐取百貨公司週年慶禮券11,200元等語，縱然屬實，因非被告於107年2月8日向原告表示終止契約之事由（參見兩造不爭執事項㈡），故被告據以主張其於107年2月8日終止契約為合法，難認可採。綜上所述，原告主張：其無違反勞動契約或工作規則情節重大情形，被告於107年2月8日終止契約不合法等語，應可採信，其請求確認兩造間僱傭關係於107年2月8日以後繼續存在，為有理由，應予准許。本件判決之基礎已臻明確，兩造其餘攻擊防禦方法及主張舉證，於判決結果不生影響，無一一論述之必要，附此敘明。本件訴訟費用為裁判費188,440元（訴訟標的價額20,044,680元），應由被告負擔。據上論結，本件原告之訴為有理由。依民事訴訟法第78條、第87條第1項，判決如主文。"
        ]
    }
}