{
    "案由": "給付加班費等",
    "年份": "108",
    "字別": "勞訴",
    "標題": "臺灣臺北地方法院民事判決",
    "主文": {
        "1": [
            "一、被告世界聯合通運有限公司應給付原告新臺幣2,785元及自民國108年6月26日起至清償日止，按週年利率百分之5計算之利息。"
        ],
        "2": [
            "二、被告世界聯合通運有限公司應提繳新臺幣10,775元至原告之勞工退休金個人專戶。"
        ],
        "3": [
            "三、被告大洋通運有限公司應給付原告新臺幣8,400元及自民國108年11月21日起至清償日止，按週年利率百分之5計算之利息。"
        ],
        "4": [
            "四、被告大洋通運有限公司應提繳新臺幣4,680元至原告之勞工退休金個人專戶。"
        ],
        "5": [
            "五、原告其餘之訴駁回。"
        ],
        "6": [
            "六、本判決第一項得假執行，但被告世界聯合通運有限公司如以新臺幣2,785元為原告預供擔保，得免為假執行。"
        ],
        "7": [
            "七、本判決第二項得假執行，但被告世界聯合通運有限公司如以新臺幣10,775元為原告預供擔保，得免為假執行。"
        ],
        "8": [
            "八、本判決第三項得假執行，但被告大洋通運有限公司如以新臺幣8,400元為原告預供擔保，得免為假執行。"
        ],
        "9": [
            "九、本判決第四項得假執行，但被告大洋通運有限公司如以新臺幣4,680元為原告預供擔保，得免為假執行。"
        ],
        "10": [
            "十、原告其餘假執行之聲請駁回。"
        ],
        "11": [
            "十一、訴訟費用由被告負擔20分之1，餘由原告負擔。"
        ]
    },
    "事實及理由": {
        "1": [
            "壹、程序方面：按訴狀送達後，原告不得將原訴變更或追加他訴，但請求之基礎事實同一者，擴張或減縮應受判決事項之聲明者，不在此限，民事訴訟法第255條第1項第2款、第3款定有明文。本件原告起訴時主張其自民國102年1月1日至106年8月31日任職被告世界聯合通運有限公司（下稱世界公司），對被告世界公司起訴聲明：1.被告應給付原告新臺幣（下同）1,150,676元，及自本訴狀繕本送達翌日起至清償日止，按年息百分之5計算之利息。2.被告應提繳35,005元至原告之勞工退休金個人專戶。3.如受有利判決，願供擔保，請准宣告假執行。嗣為如下變更：",
            "一、因被告抗辯原告係自105年1月1日起方任職於被告世界公司，至於102年1月1日至104年12月31日實係任職於與被告世界公司隸屬同一集團之大洋通運有限公司（下稱大洋公司），原告遂於108年11月15日追加大洋公司為被告，並變更聲明為：1.被告世界公司應給付原告404,178元，及自起訴狀繕本送達翌日起至清償日止，按年息百分之5計算之利息。2.被告世界公司應提繳10,775元至原告之勞工退休金個人專戶。3.被告大洋公司應給付原告671,670元，及自民事追加被告暨準備（一）狀繕本送達翌日起至清償日止，按年息百分之5計算之利息。4.被告大洋公司應提繳24,230元至原告之勞工退休金個人專戶。5.如受有利判決，願供擔保，請准宣告假執行（見本院卷一第183、185頁）。核其原訴與追加之訴之請求之基礎事實同一，依民事訴訟法第255條第1項第2款規定，於程序上應准許追加。",
            "二、原告再於109年6月24日就對被告大洋公司請求部分，變更上開聲明第3、4項為：被告大洋公司應給付原告393,577元，及自民事追加被告暨準備（一）狀繕本送達翌日起至清償日止，按年息百分之5計算之利息；被告大洋公司應提繳4,680元至原告之勞工退休金個人專戶（見本院卷二第229、231頁）。核屬減縮應受判決事項之聲明，於程序上應予准許。"
        ],
        "2": [
            "貳、實體方面：",
            "一、原告主張：被告為經營遊覽車客運業之業者，原告自102年1月1日至104年12月31日受僱於被告大洋公司擔任巴士駕駛，自105年1月1日至106年8月31日受僱於被告大洋公司之關係企業即被告世界公司繼續擔任巴士駕駛，主要内容係擔任「新店水源區新巴士『直潭里路線』（週一至週五：每日八個班次）」及「金瓜寮、大林或南山寺（週六、週日：機動調整班次）」之客運司機，雙方約定薪資為月薪36,000元，此數額不包括加班費，依被告大洋公司所提出之車輛行車紀錄（被證6）所示之出勤日之開始至結束時間計算加班費，被告大洋公司尚積欠原告103年12月至104年12月之「平日、休息日、國定假日」延長工時工資共381,577元（見本院卷二第233頁及原告所製附表4）；依被告世界公司所提出之車輛行車紀錄（被證1）所示之出勤日之開始至結束時間計算加班費，被告世界公司尚積欠原告105年1月至106年8月之「平日、休息日、國定假日」延長工時工資共395,778元。又兩造約定之月薪36,000元亦不包含特休未休工資，原告於104年1月1日在被告大洋公司之年資滿兩年，該年度之特休假日數為7日，原告均未休；原告於105年1月1日在被告世界公司之年資經合併計算後滿3年，該年度之特休假日數為10日，原告均未休，故被告大洋公司尚積欠原告104年度之特休未休工資8,400元（計算式：36,000元÷30×7＝8,400元）；被告世界公司尚積欠原告自105年1月1日至106年8月31日之特休未休工資共12,000元（計算式：36,000元÷30×10＝12,000元）。再者，被告為原告提撥之退休金不足，被告世界公司尚應補提撥勞工退休金差額10,775元，被告大洋公司尚應補提撥勞工退休金差額4,680元（自103年12月1日至104年12月31日，每月提撥差額360元）。爲此，依兩造間勞動契約及相關勞動法令提起本訴等語。並聲明：1.被告世界公司應給付原告404,178元，及自起訴狀繕本送達翌日起至清償日止，按年息百分之5計算之利息。2.被告世界公司應提繳10,775元至原告之勞工退休金個人專戶。3.被告大洋公司應給付原告393,577元，及自民事追加被告暨準備（一）狀繕本送達翌日起至清償日止，按年息百分之5計算之利息。4.被告大洋公司應提繳4,680元至原告之勞工退休金個人專戶。5.如受有利判決，願供擔保，請准宣告假執行。",
            "二、被告答辯：被告世界公司與大洋公司雖隸屬於同一集團，但非同一法人格，原告自105年1月1日方受僱於被告世界公司。原告自102年8月13日至同年12月31日與被告大洋公司約定月薪為「本薪20,000元」加上「加班費、假日工資17,000元」，自103年1月1日至104年12月31日與被告大洋公司約定月薪為「本薪20,000元」加上「加班費、假日工資15,000元」，自105年1月1日至105年12月31日與被告世界公司約定月薪為「本薪20,000元」加上「加班費、假日工資15,000元」，自106年1月1日起與被告世界公司約定月薪為「本薪27,000元」加上「加班費、假日工資及特休工資11,500元」，並非約定本薪36,000元。原告之工作時間，應扣除車輛引擎未運轉之休息時間，故被告並無積欠原告加班費之情事。被告任職於大洋公司之未休特別休假，縱折算10日工資，亦應以本薪27,000元計算。又原告前於106年3月26日、5月31日及106年8月間，過失肇事致損壞原告保管之公務車輛，被告分別負擔車輛修復費用39,700元、52,050元、4,500元，並連帶賠償被害人80萬元，得向原告求償，如原告請求有理由，則被告為抵銷抗辯等語。並聲明：原告之訴駁回；如受不利判決，願供擔保請准宣告免為假執行。",
            "三、本院使兩造整理並協議簡化爭點如下：",
            "（一）不爭執事項：",
            "1.原告於102年1月1日至104年12月31日在被告大洋公司擔任巴士駕駛。",
            "2.原告於105年1月1日至106年8月31日在被告世界公司擔任巴士駕駛。",
            "3.關於原告自102年8月13日至104年12月31日之出勤日數及該出勤日之開始及結束時間如被證6所示，被證6所示工作時間為原告所駕駛車輛的引擎運轉時間，休息時間為原告所駕駛車輛的引擎未運轉時間。",
            "4.關於原告自105年1月1日至106年8月31日之出勤日數及該出勤日之開始及結束時間如被證1所示，被證1所示工作時間為原告所駕駛車輛的引擎運轉時間，休息時間為原告所駕駛車輛的引擎未運轉時間。",
            "5.原告曾於102年8月13日、103年4月3日簽立定期僱用契約書。（被證4）",
            "6.原告對於其於106年間曾經駕車發生交通事故致被告車輛毀損之事實，及被證2之三張估價單（本院卷一第153、155、161頁）之形式真正均不爭執。",
            "7.原告於被告世界公司任職期間自105年1月至106年8月之各月份實領薪資如本院卷一第227頁之被證3所示。",
            "8.原告於被告大洋公司任職期間自102年8月至104年12月之各月份實領薪資如本院卷一第297頁之被證5所示。",
            "9.原告於104年1月1日在被告大洋公司之年資滿兩年，該年度之特休假日數為7日。原告於105年1月1日在被告世界公司之年資經合併計算後滿3年，該年度之特休假日數為10日。被告世界公司與被告大洋公司為關係企業，故年資合併計算。",
            "（二）爭點：",
            "1.原告主張其每月所領薪資不包含加班費，其工作時間為被證1、6所示之「工作時間」加上「休息時間」，依此計得每月加班時數如其所製附表4「加班時數」欄所示，請求被告大洋公司給付103年12月至104年12月之「平日、休息日、國定假日」延長工時工資共381,577元（見本院卷二第233頁及原告所製附表4），請求被告世界公司給付105年1月至106年8月之「平日、休息日、國定假日」延長工時工資共395,778元（見本院卷二第239頁計算得645,346元，原告仍就民事追加被告暨準備一狀第11頁所載合計395,778元請求），有無理由？",
            "2.原告主張其已領薪資不包含特休未休工資，請求被告世界公司給付自105年1月1日至106年8月31日之特休未休工資共12,000元（計算式：36,000元÷30×10＝12,000元）；請求被告大洋公司給付104年度之特休未休工資8,400元（計算式：36,000元÷30×7＝8,400元），有無理由？（被告大洋公司對108年11月15日追加起訴前5年之請求，為時效抗辯）",
            "3.原告請求被告世界公司提撥勞工退休金差額10,775元，請求被告大洋公司補提撥勞工退休金差額4,680元（自103年12月1日至104年12月31日，每月提撥差額360元），有無理由？",
            "4.如認定原告對被告有金錢給付債權，則被告以對原告之修車代墊款債權共56,250元（即被證2三張估價單總額96,250元，扣除被告公司於106年5月至8月自原告薪資中扣除之4萬元），及賠償訴外人80萬元債權主張抵銷，其抵銷之抗辯有無理由？",
            "四、本院之判斷：",
            "（一）原告得請求被告世界公司給付加班費13,185元：",
            "1.按工資由勞雇雙方議定之，但不得低於基本工資，勞動基準法第21條第1項定有明文。而勞雇雙方於勞動契約成立之時，係基於平等之地位，勞工得依雇主所提出之勞動條件決定是否成立契約，則為顧及勞雇雙方整體利益及契約自由原則，如勞工自始對於勞動條件表示同意而受僱，勞雇雙方於勞動契約成立時即約定例假、國定假日及延長工時之工資給付方式，且所約定工資又未低於基本工資加計假日、延長工時工資之總額時，即不應認為違反勞動基準法之規定，勞雇雙方自應受其拘束，勞方事後不得任意翻異，更行請求例、休假日之加班工資。依上述說明，兩造約定原告所領取之薪資總額倘不低於基本工資及以基本工資為基準計算出之延時工資之總和，則該工資之約定，自不違反勞動基準法之規定，雙方均應受其拘束。",
            "2.原告主張其每月所領薪資不包含加班費，其工作時間為被證1、6所示之「工作時間」加上「休息時間」，依此計得每月加班時數如其所製附表4「加班時數」欄所示，請求被告大洋公司給付103年12月至104年12月之「平日、休息日、國定假日」延長工時工資共381,577元，請求被告世界公司給付105年1月至106年8月之「平日、休息日、國定假日」延長工時工資共395,778元；被告則以前詞置辯。經查，被證1、6所示工作時間為原告所駕駛車輛的引擎運轉時間，休息時間為原告所駕駛車輛的引擎未運轉時間，此為兩造所不爭執。該休息時間雖車輛引擎未運轉，惟其時間係介於上下班時間之中，原告仍須待命準備執行下階段工作，與下班後之休息時間顯有不同，仍應計屬工作時間，惟觀原告執行職務所依據之巴士路線及班次時刻表（見原證4），原告於星期一至五中午之空班時間應有用餐休息之情，考量此段期間之工作密度較低，關於原告之實際工時，應以被證1、6所示工作時間加上休息時間（即開始時間至結束時間），扣除1小時後為計算，方為公允。再者，兩造約定之計薪方式，依被告所製作並經原告於103年4月3日簽名之定期僱用契約書（見被證4），其月薪為35,000元（包括本薪20,000及加班費、假日出勤津貼15,000元），則依前開説明，如該約定之月薪高於基本工資加計假日、延長工時工資之總額時，即不應認為違反勞動基準法之規定，勞雇雙方自應受其拘束；惟如低於基本工資加計假日、延長工時工資之總額時，已違反勞動基準法第21條第1項規定，雇主即被告應補足差額。另被告對於原告以法定最低基本工資所製之附表3之計算方式不爭執（見本院卷二第345頁）。準此，以法定基本月薪換算時薪，再以出勤日工時（被證1、6所示開始時間至結束時間）扣減正常工時8小時再扣減1小時之後，依勞動基準法第24條、第39條計算基本工資加計假日、延長工時工資之總額，再與被告所列計之工資（見被證3、5「薪資小計」欄）為比較後，被告世界公司尚應補足原告之加班費差額如附表34所示為13,185元（按附表34中各月份所示之金額詳見附表1至附表33）。",
            "（二）原告得請求被告世界公司給付特休未休工資12,000元，得請求被告大洋公司給付特休未休工資8,400元：按勞工之特別休假，因年度終結或契約終止而未休之日數，雇主應發給工資，勞動基準法第38條第4項本文定有明文。原告主張其已領薪資不包含特休未休工資，此為被告所否認。經查，依原告於103年4月3日簽立之定期僱用契約書第3條之記載，原告月薪為35,000元包括本薪20,000及加班費、假日出勤津貼15,000元，並未記載包括特休未休工資（見本院卷一第293頁）。又被告雖另提出由被告製作之僱用契約書，其上記載月薪38,500元包含本薪27,000元及加班費、假日出勤津貼及特休假未休津貼11,500元（見本院卷一第295頁），惟該契約書未經原告簽名或蓋章，自不拘束原告，是被告抗辯原告所領薪資包含特休未休工資，並非可採。再者，原告於104年1月1日在被告大洋公司之年資滿兩年，該年度之特休假日數為7日；於105年1月1日在被告世界公司之年資經合併計算後滿3年，該年度之特休假日數為10日，此為兩造所不爭執（不爭執事項9.），則依勞動基準法施行細則第24條之1第2項1款2目「所定1日工資，為勞工之特別休假於年度終結或契約終止前1日之正常工作時間所得之工資。其為計月者，為年度終結或契約終止前最近1個月正常工作時間所得之工資除以30所得之金額」，就原告104年度特別休假7日部分，原告之1日正常工作時間所得工資為1,200元（104年12月之薪資為36,000元，見被證5，換算日薪為1,200元），7日特休未休工資為8,400元（計算式：1,200元×7＝8,400元）；就105年度特別休假10日部分，原告之1日正常工作時間所得工資為1,200元（105年12月之薪資為36,000元，見被證3，換算日薪為1,200元），10日特休未休工資為12,000元（計算式：1,200元×10＝12,000元）。從而，原告得請求被告世界公司給付特休未休工資12,000元，得請求被告大洋公司給付特休未休工資8,400元。",
            "（三）原告得請求被告世界公司提撥勞工退休金差額10,775元，請求被告大洋公司提撥勞工退休金差額4,680元：",
            "1.按雇主應為適用勞工退休金條例之勞工，按月提繳退休金，儲存於勞工保險局設立之勞工退休金個人專戶。雇主每月負擔之勞工退休金提繳率，不得低於勞工每月工資6%，勞工退休金條例第6條第1項、第14條第1項定有明文。依同條例第31條第1項規定，雇主未依該條例之規定按月提繳或足額提繳勞工退休金，致勞工受有損害者，勞工得向雇主請求損害賠償。該專戶內之本金及累積收益屬勞工所有，僅於未符合同條例第24條第1項所定請領退休金規定之前，不得領取。是雇主未依該條例之規定，按月提繳或足額提繳勞工退休金者，將減損勞工退休金專戶之本金及累積收益，勞工之財產受有損害，自得依該條例第31條第1項規定請求損害賠償；於勞工尚不得請領退休金之情形，亦得請求雇主將未提繳或未足額提繳之金額繳納至其退休金專戶，以回復原狀。",
            "2.關於提撥勞工退休金部分，原告主張被告應以月薪36,000元為計算基礎提撥百分之6之退休金，卻以較低之薪資為基礎而提撥，故請求被告世界公司補提撥105年1月1日至106年8月31日之勞工退休金差額10,775元，請求被告大洋公司於是補提撥103年12月1日至104年12月31日之勞工退休金差額4,680元；被告抗辯其係以月薪3萬元為基礎提撥，並不需以月薪36,000元為基礎來提撥等語（見本院卷二第342頁）。查依被證3、5被告所製作之原告薪資明細表，自103年12月至106年8月被告所列計之每月工資總數，均至少為36,000元，此數額之薪資名目，不論是「本薪」、「加班費」、「國定假日出勤津貼」，均係勞工因工作而獲得之報酬，具備勞務對價性及給付經常性，屬於勞動基準法第2條第3款定義之工資，故按依勞工退休金條例第14條第1項規定，原告主張應以36,000元為基礎計算勞工退休金，為有理由。",
            "3.準此，於103年12月1日至104年12月31日期間，月薪36,000元之月投保薪資為36,300元，其百分之6為2,178元，共13個月合計28,314元，扣除被告大洋公司於此段期間實際為原告提繳之23,634元（1818元*13月=23,634元，見原證9），被告大洋公司尚應提繳差額4,680元。於105年1月1日至106年8月31日期間，月薪36,000元之月投保薪資為36,300元，其百分之6為2,178元，共20個月合計43,560元，扣除被告世界公司於此段期間實際為原告提繳之32,785元（見原證9），被告世界公司尚應提繳差額10,775元。",
            "（四）小結：綜上，原告得請求被告世界公司給付加班費13,185元，特休未休工資12,000元，以上兩者合計25,185元，提撥勞工退休金差額10,775元；及得請求被告大洋公司給付特休未休工資8,400元，提撥勞工退休金差額4,680元。",
            "（五）被告世界公司得就對原告之修車代墊款債權22,400元主張抵銷：",
            "1.按二人互負債務，而其給付種類相同，並均屆清償期者，各得以其債務，與他方之債務，互為抵銷，民法第334條第1項本文定有明文。被告世界公司主張其對原告有修車代墊款債權共56,250元（即被證2三張估價單總額96,250元，扣除被告於106年5月至8月自原告薪資中扣除之4萬元）及賠償訴外人80萬元債權，以之主張抵銷。經查，原告對於其於106年間曾經駕車發生交通事故致被告車輛毀損之事實，及被證2之三張估價單（本院卷一第153、155、161頁）之形式真正均不爭執（見不爭執事項6.），復觀本院卷一第153頁之106年3月29日估價單，其第14列註記「以上為司機」，再加總第1至13列之修車費用，金額共32,900元，是應認該估價單總額39,700元中應由原告負擔者為32,900元；本院卷一第155頁之106年6月12日估價單，其上註記「司機付」之金額加總為25,000元，是應認該估價單總額52,050元中應由原告負擔者為25,000元；本院卷一第161頁之106年8月21日估價單，金額4,500元之右側備考欄記載「司機」，可認該4,500元均應由原告負擔。至於被告主張依民法第188條第3項規定對原告有80萬元求償權部分，被告僅提出調解書（見本院卷一第157頁），未能提出其實際賠償訴外人之證據資料，且稱該80萬元經第三人保險公司給付等語，按民法第188條第3項規定「僱用人賠償損害時，對於為侵權行為之受僱人，有求償權」，被告既未實際賠償車禍事件之被害人，自無從主張對原告有80萬元之求償權。綜上，被告世界公司為原告代墊修車費之數額應為62,400元（計算式：32,900元+25,000元+4,500元=62,400元），扣除被告世界公司於106年5月至8月已自原告薪資中扣除之4萬元（見被證3）之後，被告世界公司得對原告主張抵銷之數額爲22,400元；被告其餘數額之抵銷抗辯，則無理由。",
            "2.經被告世界公司就對原告之22,400元修車代墊款債權行使抵銷權後，原告得請求被告世界公司給付加班費、特休未休工資餘額2,785元（25,185元-22,400元=2,785元)，提撥勞工退休金差額10,775元；及得請求被告大洋公司給付特休未休工資8,400元，提撥勞工退休金差額4,680元。",
            "（六）遲延利息部分：按給付無確定期限者，債務人於債權人得請求給付時，經其催告而未為給付，自受催告時起，負遲延責任。其經債權人起訴而送達訴狀，或依督促程序送達支付命令，或為其他相類之行為者，與催告有同一之效力。遲延之債務，以支付金錢為標的者，債權人得請求依法定利率計算之遲延利息。應付利息之債務，其利率未經約定，亦無法律可據者，週年利率為5%，民法第229條第2項、第233條第1項前段、第203條分別定有明文。本件起訴狀繕本送達被告世界公司之日期為108年6月25日（見本院卷一第125頁），民事追加被告暨準備（一）狀繕本送達被告大洋公司之日期為108年11月20日（見本院卷一第221頁），則原告併請求上開應准許金額自書狀繕本送達翌日即108年6月26日、108年11月21日起至清償日止，按週年利率5%計算之利息，亦有理由。",
            "五、結論：原告依兩造間勞動契約及上開勞動法令，請求被告世界公司給付加班費、特休未休工資餘額2,785元及自108年6月26日起至清償日止，按週年利率5%計算之利息，提撥勞工退休金差額10,775元；請求被告大洋公司給付特休未休工資8,400元及自108年11月21日起至清償日止，按週年利率5%計算之利息，提撥勞工退休金差額4,680元，均有理由，應予准許。逾此範圍之請求，則無理由，應予駁回。",
            "六、假執行部分：本件係勞動事件法施行前繫屬之勞動事件，就勞工即原告勝訴部分，應依勞動事件法第51條第1項、第44條第1項、第2項之規定，依職權宣告假執行，同時宣告被告得供擔保而免為假執行，並酌定相當之擔保金額。至原告敗訴部分之訴既經駁回，其假執行聲請亦失所依據，應予駁回。",
            "七、其他說明：本件事證已臻明確，原告另聲請傳喚證人陸益仕，核無必要，又兩造其餘之攻擊或防禦方法及所用之證據，經本院斟酌後，認為均不足以影響本判決之結果，爰不逐一論列，附此敘明。",
            "八、訴訟費用負擔之依據：民事訴訟法第79條。"
        ]
    }
}