{
    "案由": "確認僱傭關係存在等",
    "年份": "108",
    "字別": "重勞訴",
    "標題": "臺灣臺北地方法院民事判決",
    "主文": {
        "1": [
            "原告之訴及假執行之聲請均駁回。訴訟費用由原告負擔。"
        ]
    },
    "事實及理由": {
        "1": [
            "壹、程序方面：",
            "一、按確認法律關係之訴，非原告有即受確認判決之法律上利益者，不得提起之。民事訴訟法第247條第1項前段定有明文。所謂即受確認判決之法律上利益，係指因法律關係之存否不明確，致原告在私法上之地位有受侵害之危險，而此項危險得以對於被告之確認判決除去之者而言，故確認法律關係成立或不成立之訴，苟具備前開要件，即得謂有即受確認判決之法律上利益。本件原告主張兩造間僱傭關係仍存在，為被告否認，則兩造間僱傭關係存否不明確，致原告在私法上之地位有受侵害之危險，而此項危險得以本件確認判決除去之，應認本件確認之訴有確認利益。",
            "二、按訴之變更或追加，非經他造同意，不得為之，但擴張或減縮應受判決事項之聲明者，不在此限，民事訴訟法第255條第1項但書第3款定有明文。查原告於起訴時聲明第3項部分原聲明：被告應於民國107年11月9日起至復職之日止，按月提繳新臺幣（下同）3,525元至原告在勞動部勞工保險局設立之退休金個人專戶（院卷一第361頁），嗣於109年10月14日具狀就按月提繳金額部分變更聲明為3,648元（院卷二第70頁），核屬擴張應受判決事項之聲明，應予准許。"
        ],
        "2": [
            "貳、實體方面：",
            "一、原告起訴主張：原告自107年7月2日受僱於被告擔任區域培訓主任，負責被告之汽車零件延長保固保險培訓業務，約定月薪資47,000元及年度績效獎金（年終3個月薪資）141,000元，平均月薪58,750元。原告在職期間認真負責，過去從事汽車及產物保險工作數十年經歷，學歷為機械工程系，具產保保險業務員、汽車修護技術、汽車檢驗員等執照，具備專業技能及經驗，詎被告於107年11月8日無端主張原告不能勝任工作，依勞動基準法第11條第5款終止兩造僱傭契約，經向主管機關申請勞動調解不成立。而僱傭合約延長試用期之約定，應屬違法無效，且兩造並無延長試用期之合意，被告亦未曾以書面方式通知原告延長試用期間，劉立心不具代表被告之權限，僅劉立心以口頭方式告知，並未合法延長合約原告試用期間之約定。被告未具體指出客訴內容及與原告工作之關連性，被告也不曾以正式書面通知指正原告在報表及訪廠紀錄的缺失，證人劉立心證詞與客觀事實相違背，並未經告誡、扣薪、降職、調職等方式處理，難認符合解僱最後手段性，本件終止契約於法不合。爰依兩造勞動契約、民法第487條、勞工退休金條例第6條第1項、第14條第1項、第31條第1項之規定，提起本件訴訟，並聲明：㈠確認兩造間僱傭關係存在。㈡被告應自107年11月9日起至原告復職日止，按月於當月25日給付原告58,750元，暨自各當月26日起至清償日止，按週年利率百分之5計算之利息。㈢被告應於107年11月9日起至復職之日止，按月提繳3,648元於原告在勞動部勞工保險局設立之退休金個人專戶。㈣願供擔保，請准宣告假執行。",
            "二、被告則以：原告對於其所擔任之工作不僅客觀上無法勝任，工作上出現諸多錯誤，受有客戶諸多抱怨，原告主觀上工作態度消極，且不願改善，不僅造成其他同事之負擔，也影響公司之商譽，原告對其所擔任之工作確有不能勝任之事由，被告依照兩造僱傭契約，延長原告試用期，並於延長之試用期間終止僱傭契約，實屬合法。再者，被告已多次勸導原告應改善工作狀況，更詢問原告是否願意調任為「理賠專員」一職，惟遭原告拒絕，被告甚至向原告提出延長試用期給予原告改善機會，然原告對其所任職之工作確實無法勝任，被告始依照勞動基準法第11條第5款規定終止僱傭關係，符合解僱最後手段性原則，爰聲明：㈠原告之訴及假執行之聲請均駁回。㈡如受不利判決，被告願供擔保請准宣告免為假執行。",
            "三、兩造不爭執事項（院卷一第416頁）：",
            "㈠原告自107年7月2日受僱於被告擔任區域培訓主任（AreaTrainingExecutive），並簽署原證1僱傭合約，工作內容如原證2工作說明。",
            "㈡兩造僱傭合約第2條約定「試用期為3個月（即自107年7月2日至10月2日），被告並得依其決定延長試用期。」、第18條約定「所有與本合約有關的通知要求都以書面為之」。",
            "㈢被告係以勞動基準法第11條第5款不能勝任工作為由終止兩造僱傭契約，原告最後工作日為107年11月8日。",
            "四、本件爭點及得心證之理由：",
            "㈠本件僱傭合約延長試用期之約定，是否合法？被告是否對原告延長試用通知？",
            "1.勞動基準法未限制或禁止勞雇雙方約定試用期間，則雇主於僱用勞工之初，為觀察勞工之學識、品行、能力、身心狀況及待人處事態度是否能勝任工作，而為此約定，並不違法，又我國勞動基準法中並未對試用期間或試用契約設有規範，且勞動基準法施行細則於86年6月12日修正後，亦取消原有試用期間日數之限制，是雇主與勞工約定合理之試用期間，以利考量是否繼續維持勞雇關係，自無不許。又關於勞工試用期間之約定，參諸試用期間係衡量雇主於決定是否採用勞工時，可能就有無職務適格性之調查，或足供判斷資料之收集，有不易實現之虞，必須留待試用期間持績觀察或調查，始能做正式雇用與否之最後決定，在法律性質上應屬附保留終止權之約定，即雇主於試用期間內綜合判斷求職者對企業之發展是否適格，如不適格，雇主即得於試用期滿前終止契約，而勞工於試用期間內，亦得評估企業環境與將來發展空間，決定是否繼續受僱於該企業，若勞雇雙方於試用期間內發覺工作不適於由該勞工任之，或勞工不適應工作環境，應認勞資雙方於未濫用權利情形下，得任意終止勞動契約。",
            "2.查，兩造僱傭合約第2條（期間及試用期）約定「...首三個月之員工任期應視為試用期。本公司得依其決定延長試用期。於成功完成試用期時，員工將被選任為本公司正式員工」（院卷一第17頁），可見兩造曾約定原告到職日起3個月內為試用期間，必要時被告得決定延長原告試用期，原告試用期合格即成為正式員工。再考量被告僱用原告擔任「區域培訓主任」工作職務，每月工資47,000元，另有約定績效獎金等節，為兩造所不爭執，可見被告對於原告之勞務給付品質，應有一定程度上要求，並須相當時間觀察原告表現是否足資勝任工作，則兩造約定必要時延展原告試用期間1個月，尚難認顯不合理，自無不法之處。",
            "3.至於僱傭合約第18條雖約定與契約有關之通知、要求或請求應以「書面」通知交付、寄送掛號郵件至約定地址或傳真文件為之（院卷一卷第43頁），然此僅係契約當事人間所約定意思表示通知之方式，並非法定意思表示之必要通知或送達方式，如有違反，並非當然發生與違反法定方式而屬無效之相同法律效果，況兩造之所以約定有關契約之意思表示應以書面為之，核其目的無非係為求表意人能慎重為之，並兼具存證之作用，本件被告雖未能提出以書面向原告為延長試用期間之意思表示（院卷一第431頁），惟原告之主管即證人劉立心於審理中證稱：「我們一級主管每個星期都有開會，有在（107年）9月中下旬開會時，就是在總公司電話主機被客戶抱怨時，總經理在會議中說原告表現不佳，我們要延長原告試用期最後1次，如果再有狀況，就只好請原告離職。當時原告已經在巡迴訪廠，不是每天都在公司，在會議後當日或隔1、2天我就有跟原告說，會再延長1個月試用期，如果再有狀況就不會留他了，原告當時說會努力增進工作表現」等語明確（同卷第440頁），另被告法定代理人亦以書面陳稱：其於107年9月18日與證人開會討論原告工作表現，會後由證人通知原告再給予1個月時間觀察改善等情，有聲明書為佐（院卷二第51至56頁），是原告延長試用期間係由被告公司一級主管會議經總經理核定，並由證人劉立心以原告主管身分傳達通知之事實，是被告已為延長原告試用期間意思表示既由證人以言詞向原告為之，並明示延長原告試用期一次，如果再有狀況即終止勞動契約，此亦符合試用期為附保留終止權約定之本旨。是以，原告主張被告公司未以書面通知延長試用期間之約定無效，並無理由，亦無以反證兩造間之僱傭關係仍然存在。",
            "㈡被告係以勞動基準法第11條第5款不能勝任工作為由終止兩造僱傭契約，是否有理由？",
            "1.按勞工對於所擔任之工作確不能勝任時，雇主得預告勞工終止勞動契約，勞動基準法第11條第5款定有明文。又揆諸前開規定之立法意旨，重在勞工提供之勞務，如無法達成雇主透過勞動契約所欲達成客觀合理之經濟目的，雇主始得終止勞動契約，其造成此項合理經濟目的不能達成之原因，應兼括勞工客觀行為及主觀意志，是該條款所稱之「勞工對於所擔任之工作確不能勝任」者，舉凡勞工客觀上之能力、學識、品行及主觀上違反忠誠履行勞務給付義務均應涵攝在內，且須雇主於其使用勞動基準法所賦予保護之各種手段後，仍無法改善情況下，始得終止勞動契約，以符「解僱最後手段性原則」（最高法院96年度台上字第2630號民事判決意旨參照）。惟雇主於勞工試用期間，通常以勞工對於所擔任工作達勞動基準法第11條第5款之「不能勝任」為要件，然因屬於試用期間之故，則就「不能勝任」之程度應為較寬鬆之認定標準，亦即雇主依據觀察試用期間之考核情形或勤務狀態，判斷繼續雇用該勞工明顯不適當者，只要達「大致不能勝任」即可。準此，除非雇主有權利濫用之情事，例如解僱事由顯與職業適格性並無關連者，否則即應容許雇主在試用期間內有較大之解僱彈性，以所試用之勞工不適任為由，終止勞動契約。且因勞雇雙方均得以試用結果，決定是否終止勞動契約，並無「解僱最後手段性原則」之適用，被告自無須盡到輔導改進、安排其他職務或使用勞動基準法所賦予保護之各種手段後仍無法改善情況下，始得終止勞動契約，否則承認或賦予勞資雙方在試用期間之制度設計，即無意義可言，亦與該試用契約之本質目的不符。",
            "2.原告自107年7月2日起受僱於被告公司，其工作內容為執行定期拜訪經銷商，維繫穩定客戶關係；執行專案推廣與訓練規劃（簡報、製作輔銷工具、授課）、協助新案件申請作業、製作例行性報表（業績報表、經銷商資料管理、輔銷工具管理...等）、市場資訊蒐集、協助發展與執行行銷策略計畫等情（院卷一第103頁），有工作說明1紙在卷（院卷一第47、103頁），且為兩造所不爭執，應可採信。至原告於試用期及延長試用期之任職工作表現，證人劉立心證稱：「原告的工作內容是在客戶(品牌商)、車商(經銷商)跟被告公司間接收傳達訊息給正確對象、按時拜訪經銷商及車商及製作報表」、「他的問題滿多，大部分會被客戶抱怨報表完成度不佳、報表有遲延。我跟總經理、前任總經理都有跟他溝通過這個情形。有時候有人會幫他做報表，有的時候做好後原告沒有確認就直接傳給客戶，還是會被客戶抱怨。原告到離職前都沒有改善，除此之外，原告還有態度的問題。」、「原告平均每2天出包1次，今天跟原告反應明天會改進到後天又會出錯，奧迪福斯我們直接的對口客戶之前有2次大爆炸過，除了報表做的很爛，他們直接寫信去給前任總經理告狀外，奧迪福斯的人有1次因為總公司電話主機出狀況，外面電話打不進公司，請原告去聯繫車商，通知他們有這個狀況，原告說這不是他的工作。另1次我們要校對車主手冊，原告拖了很久，最後推說不是他的工作。原告堅稱他有調出電腦正確的版本，但校對的內容是錯的。」、「原告大概9月中、下旬開始訪廠，原告10月9日提出第1份報告，客戶很不高興。一般客服人員需要有專業的敏感度，被證4原告的報告反應的問題不夠具體，回覆給客戶的內容也不是客戶想要知道的，以我對廠區的了解，廠區不會問這麼低層次的問題，我很懷疑報告的正確性。」、「客戶跟經銷商有經常抱怨過原告工作狀況，原告的報表經常有錯，我們要花時間去修正，會增加同事的工作量，原告未即時正確回覆經銷商的問題，對於公司也沒有直接的幫助，客戶也要花時間去校對原告的訊息，客戶對我們也很不諒解，是否被告因此無法爭取2020年與福斯合約，不無疑問。」、「因為客戶與公司都是外商，部分報表也要翻譯成英文，他的英文能力不是很好」、「最起碼要會用英文敘述車商所遇到及反應的問題」等語（院卷一第438至442頁），另有被告提出兩造間或與客戶間之電子郵件在卷可資佐證（同卷第193至355頁、第382至386頁），可見原告負責被告客戶例行性報表之製作及寄送業務，卻屢因未更新報表、未按時寄送、更改格式、資料誤植或不齊全等疏失情事，致遭客戶多次客訴，經同仁介入協助處理，未能改善，無法完全達成在被告公司與客戶間傳遞及時及正確訊息，以維繫穩定客戶關係的職責，亦因此增加其他同仁工作負擔，確有不能勝任之情事。另證人即被告業務部員工楊淑英證稱：「用原告的名義寄出，7、8月時有3次錯誤，總經理指示西班牙人發電子郵件給我跟原告，原告寄報表給客戶之前要讓我看過覆核。跟原告有關的是週報表，就是競賽報表，6月1日到8月30日每週1次，原告還沒來公司是我做的，7月也是我做的，7月中以後原告才開始嘗試自己做」、「（問：你有協助過原告改善他的工作狀況嗎?）有，我有被主管(總經理)要求」等語（院卷二第8頁），證人即原告前任主管吳尚恆證稱：「我協助他進入工作狀況，只有短短1個月的時間我就離職了」、「報表出去之前，因為原告是轉發人，要確定報表內容是正確的」等語（院卷二第10頁），是證人楊淑英協助報表製作過程，並經被告負責人指示覆核及改善原告工作狀況，惟該項工作既係原告主要負責工作內容，且經被告安排人員指導循序接辦，惟原告此開工作期間表現仍屢有如前所述疏誤，有不符被告期待之情形，益徵被告抗辯原告3個月試用期滿，原應不予續聘，然被告決定延長試用期1個月，給予改善機會，並非無據。",
            "3.是以，被告於試用期間本得以其經試用及評核結果，認原告對於所擔任之工作不能勝任為由，隨時終止兩造間之僱傭契約，並無解僱最後手段性原則之適用，被告本無須盡到輔導改進、漸進採取解僱以外的作為方式，已如前述。且原告在公司主要職務係製作例行性報表寄送客戶，並反應客戶需求，以維繫被告與車商及經銷商間之穩定關係，報表與報告製作之正確性至為重要，其所製作相關文書格式未達要求、不能如期或適正寄送報表給客戶，致屢遭客訴，顯於被告業務順利進行有影響，亦將使被告公司陷於對客戶債務不履行之風險，影響被告公司形象及所營事業商譽，經被告主管及同仁協助改善，並予以延長試用期間，原告仍未改正，堪認原告客觀上工作能力難以符合被告職務所需，主觀上於他人介入指導後仍無法適任職務，工作態度及配合度於被告職場需求有間，被告確實有不能勝任工作的情形，被告自得逕予終止僱傭契約。再者，兩造訂立勞動契約之經濟目的，既在於能對被告之業務有所助益，而被告經觀察評估後，認原告尚無達到己身需求，而有不適任情事，兩造間僱傭關係彼此信賴之誠信基礎及緊密關係既難維持，亦難期待被告採用解僱以外如將原告調職、扣薪等方式繼續其僱傭關係，被告依勞動基準法第11條第5款終止勞動契約，應屬合理，符合比例原則，難認有何濫用權利之情形，故原告主張被告終止兩造間之僱傭契約，違反解僱最後手段性原則，亦無可採。",
            "4.至於原告另主張其過去從事汽車及產物保險工作數十年，並取得多項證照資格，足以勝任工作云云。惟其汽車及產物保險之經歷與任職被告期間表現並非直接相關，另其先前取得汽車修護或產物保險相關證照亦僅代表具備該專長之基本能力或考試能力，與擔任被告職務的工作能力亦無直接關連性，自無從憑其經歷及證照資格證明原告已善盡工作職責，是原告上開主張自難憑採。",
            "㈢從而，被告終止勞動契約既屬有據，兩造間僱傭關係自107年11月9日起即不存在，原告請求確認兩造僱關係存在，並進而請求被告按月給付離職後至復職日止之工資，及提繳勞工退休金及法定遲延利息，均屬無據。",
            "五、綜上所述，原告依兩造間之勞動契約關係、民法第487條、勞工退休金條例第6條第1項、第14條第1項、第31條第1項等規定，請求確認兩造間之僱傭關係存在，並命被告應自107年11月9日起至復職日止，按月於當月25日給付58,750元，並自各當月26日起迄清償日止，加計週年利率百分之5計算之利息，另請求自107年11月9日起迄至復職日止按月提繳3,648元至勞動部勞工保險局設立之原告勞工退休金專戶，均為無理由，不應准許。又原告之訴既經駁回，其假執行之聲請即失其所附，應併予駁回。",
            "六、本件事證已臻明確，兩造其餘攻擊防禦方法及所提證據，核與判決結果皆不生影響，爰不再一一論述，併予敘明。",
            "七、據上論結，本件原告之訴為無理由，依民事訴訟法第78條，判決如主文。"
        ]
    }
}