{
    "案由": "給付資遣費等",
    "年份": "108",
    "字別": "勞訴",
    "標題": "臺灣臺北地方法院民事判決",
    "主文": {
        "1": [
            "一、被告應給付原告新臺幣362,246元，及自民國108年9月7日起至清償日止按週年利率百分之5計算之利息。"
        ],
        "2": [
            "二、被告應提繳新臺幣87,529元至原告設於勞工保險局之勞工退休金專戶。"
        ],
        "3": [
            "三、被告應開立非自願離職證明書予原告。"
        ],
        "4": [
            "四、原告其餘之訴駁回。"
        ],
        "5": [
            "五、本判決第一項得假執行，但被告如以新臺幣362,246元為原告預供擔保，得免為假執行。"
        ],
        "6": [
            "六、本判決第二項得假執行，但被告如以新臺幣87,529元為原告預供擔保，得免為假執行。"
        ],
        "7": [
            "七、原告其餘假執行之聲請駁回。"
        ],
        "8": [
            "八、訴訟費用由被告負擔10分之6，餘由原告負擔。"
        ]
    },
    "事實及理由": {
        "1": [
            "壹、程序方面：被告之法定代理人原為劉子謙，其後於民國108年1月間變更為甲○○，有臺北市政府都市發展局函文在卷可參（見本院卷第99至100頁），並經甲○○於108年11月13日具狀聲明承受訴訟（見本院卷第97頁），核與民事訴訟法第170條、第175條規定相符，應予准許。"
        ],
        "2": [
            "貳、實體方面：",
            "一、原告主張：㈠原告自民國102年12月1日起於被告所屬社區擔任管理員，工作內容為社區安全及行政管理、執行門禁、車庫出入管制及代收信件等。嗣被告於108年2月14日以被告社區將交由第三人齊家物業管理為由，預告兩造間勞動契約將於108年3月14日終止，原告在被告所屬社區最後工作日為108年3月14日。惟被告於原告任職期間，未依法給付平日加班費及加給國定假日工資，亦未給予特別休假及為原告提繳勞工退休金至原告之退休金專戶，原告嗣因被告未依法為其投保就業保險，致其離職後無法請領失業給付，且被告迄未給付終止勞動契約當月之半個月薪水及資遣費予原告，致原告權益受損，爰依兩造間勞動契約、勞動基準法及相關勞動法令，請求被告補提繳勞工退休金新臺幣（下同）92,786元至原告之勞工退休金個人專戶、發給非自願離職證明，並給付下列項目共583,608元：⒈",
            "（一）平日延時工資184,312元：原告起訴時原主張自103年7月1日起被告適用勞動基準法時，原告每月上班10日，每日12小時，日薪1500元，於105年1月改爲每月排班15日，直至107年11月轉換為正職，以每月超過174小時部分即屬於延時工作，依當月工時計算加班費，請求被告給付103年7月1日起至108年3月之平日加班費共184,312元（見本院卷第13頁，其計算式如本院卷第25、27頁之附表1所載）。原告嗣主張兩造約定之薪資低於法定基本工資，變更計算方式如本院卷第199頁之附表2所載，請求被告給付平日延時工資之金額亦變更為172,254元。",
            "（二）國定假日工資2,466元：原告於108年1月1日、同年2月28日國定假日皆未放假，以日薪1,233元（計算式：37,000/30＝1,233元，小數點以下四捨五入，下同）計，2天加班費為2,466元。",
            "（三）離職當月工資17,267元：109年3月1日至同年3月14日之薪資為17,267元（計算式：37,000/30×14＝17,267），被告尚未給付。",
            "（四）資遣費118,238元：被告自103年7月1日起適用勞動基準法，原告自斯時起至108年3月15日止之年資為4年又8.5個月，資遣費年資基數為4.7，而平均工資應將前揭加班費計入，則本件勞動契約終止前6個月工資應為50,314元【計算式：（29,442×16/30＋29,442＋57,418＋56,490＋58,346＋55,562＋26,458＋2,466）/6＝50,314】，是被告應給付原告之資遣費為118,238元（計算式：50,314×4.7÷2＝118,238）。",
            "（五）特休未休工資54,967元：原告自102年12月1日起任職於被告，又被告自103年7月1日起適用勞動基準法，各該年度特休日及應發特休未休之工資如下：",
            "1.原告自102年12月1日至103年12月1日工作第1週年，年資滿1年，於103年12月1日至104年12月1日，應有特休假7日，以104年12月之正常工作時間所得工資24,000元計算，被告應發特休未休工資為5,600元（計算式：24,000/30×7＝5600）。",
            "2.原告於103年12月1日至104年12月1日工作第2週年，年資滿2年，於104年12月1日至105年12月1日，應有特休假7日，以105年12月之正常工作時間所得工資24,000元計算，被告應發特休未休工資為5,600元（計算式：24000/30×7＝5600）。",
            "3.原告自104年12月1日至105年12月1日工作第3週年，年資滿3年，於105年12月1日至106年12月1日，應有特休假10日，以106年12月之正常工作時間所得工資24,000元計算，被告應發特休未休工資為8,000元（計算式：24000/30×10＝8000）。",
            "4.原告自105年12月1日至106年12月1日工作第4週年，年資滿4年，於106年12月1日至107年12月1日，應有特休假14日，以107年12月之正常工作時間所得工資37,000元計算，被告應發特休未休工資為17,267元（計算式：37,000/30×14＝17,267）。",
            "5.原告自106年12月1日至107年12月1日工作第5週年，年資滿5年，於107年12月1日至108年12月1日，應有特休假15日，惟因被告於108年3月15日終止兩造間勞動契約，以終止前正常工作時間所得月薪37,000元計算，被告應發特休未休工資為18,500元（計算式：37,000/30×15＝18,500）。",
            "（六）無法請領失業給付之損失206,358元：原告自107年9月至108年2月之應領工資分別為29,442元、29,442元、57,410元、56,490元、58,346元、55,562元，則被告自107年9月至108年2月應為原告投保勞工保險之工資級距分別為30,300元、30,300元、57,800元、57,800元、60,800元、57,800元，故被告終止兩造間勞動契約前6個月之平均提繳工資即為49,133元。又原告育有1子，為受扶養之眷屬，應按離職辦理退保之當月起前6個月平均月投保薪資百分之10加給給付，故依平均月投保薪資70%（原60%＋10%＝70%）計算失業給付為34,393元，此為原告依就業保險法第16條第1項原得領取之每月失業給付，惟因被告未為其投保，即應依就業保險法第38條第3項規定，賠償原告6個月失業給付之損失共206,358元（計算式：34,393×6＝206,358）。並聲明：1.被告應給付其583,608元，及自起訴狀繕本送達翌日起至清償日止，按年息百分之5計算之利息；2.被告應補提繳92,786元至勞工保險局設立之原告勞工退休金個人專戶；3.被告應開立非自願離職證明書予原告；4.願供擔保，請准宣告假執行。",
            "二、被告答辯：原告於其社區擔任管理員一職，係與其成立承攬契約，原告依勞動基準法相關規定所為之請求，即無理由；縱認兩造間為僱傭關係，原告請求之項目內容亦屬有誤，分述如下：",
            "（一）平日延時工資部分：原告之工作內容屬毋須長時間高度專注力或體力之監視性工作保全人員，有勞動基準法第84條之1規定之適用，縱兩造間勞動契約未經主管機關核備，亦不因而無效，應依原約定履行。原告自103年7月起至108年3月間之工資，均高於法定最低基本工資，則兩造間就工資之約定，並未違反勞動基準法之規定，亦未損及原告之利益，自應尊重兩造間之約定，原告於本件請求之金額，自不足採。",
            "（二）國定假日工資部分：原告所提原證5紀錄檔內容簡略，無從認定原告於108年1月1日、同年2月28日是否確有提供勞務，其請求該2日之國定假日工資，即乏依據。",
            "（三）資遣費部分：依勞動基準法第2條第4款規定，原告之平均工資應為33,269元【計算式：（37,000＋37,000＋37,000＋30,613＋29,000＋29,000）/6＝33,269】，是原告以每月平均工資50,415元為資遣費之計算基礎，自非可採。",
            "（四）特休未休工資部分：特別休假因年度終結或終止契約而未休者，需因雇主徵求勞工於排定之特別休假期日工作或因其他可歸責於雇主之事由所致者，始應加給工資，是原告請求102年12月1日起至107年12月1日間特休未休工資，自應證明有特休未休及因上開事由無法休假之事實，原告既未證明上情，自無從請求；況兩造自103年7月1日至104年11月間、104年12月至107年10月間，既分別約定每月工作日數為10日、15日，則原告得主張之特休假亦應按實際工作日數之比例扣除之，而非以年資計算。",
            "（五）無法請領失業給付之損失部分：依就業保險法第11條規定反推，求職登記後14日，尚須另登記求職，始符合該條之請領條件，故原告需有6次求職登記，方能請求6個月失業給付，且原告於108年3月後，是否確有失業6個月之事實，尚未舉證以實其說，則原告請求，即屬無據。",
            "（六）提繳勞工退休金部分：原告以起訴狀附表2據以計算勞工退休金之工資，顯與原告每月工資不符，是其主張自屬無據。並聲明：1.原告之訴駁回；2.如受不利之判決，願供擔保請准宣告免為假執行。",
            "三、爭點整理：（見本院卷第214至215頁）",
            "（一）不爭執事項：",
            "1.原告自102年12月1日起於被告社區擔任管理員，工作内容為社區安全及行政管理、執行門禁、車庫出入管制、代收信件。被告於108年2月14日預告原告因被告社區將交由第三人齊家物業管理，兩造契約將於108年3月14日終止。原告在被告社區最後工作日為108年3月14日。被告尚未給付原告108年3月1日至14日之工資。",
            "2.原告自102年12月1日至104年12月31日，每月工作10日，工作日之起迄時間共12小時，以每日1,500元計算報酬，每月報酬共15,000元。",
            "3.原告自105年1月1日至107年3月31日，每月工作15日，工作日之起迄時間共12小時，以每日1,600元計算，每月報酬共24,000元。",
            "4.原告自107年4月1日至107年10月31日，每月工作15日，工作日之起迄時間共12小時，以每日1,600元計算，工作内容增加清潔工作（酬勞5,000元），每月報酬共29,000元。",
            "5.原告自107年11月1日至108年3月14日，周休二日（周六及周日），報酬按月計算，管理員及清潔工作之酬勞合計37,000元。",
            "（二）爭點：",
            "1.兩造間契約是否為僱傭契約？有無勞動基準法之適用？",
            "2.如認為兩造間自103年7月1日起有勞動基準法之適用，則原告之下列請求有無理由？",
            "⑴原告請求平日延時工資172,254元。",
            "⑵原告請求於108年1月1日及2月28日國定假日工資2,466元（計算式：37,000÷30×2＝2,466元）。",
            "⑶原告請求3月1日至14日之工資17,267元（計算式：37,000÷30×14＝17,267元）。",
            "⑷原告請求資遣費118,238元（計算式：50,314×4.7÷2＝118,238元）。",
            "⑸原告請求102年12月1日至契約終止之特休未休工資54,967元。",
            "⑹原告請求失業給付之損害賠償206,358元（計算式：34,393元×6＝206,358元）。",
            "⑺原告請求提繳勞工退休金92,786元。",
            "四、本院之判斷：",
            "（一）兩造間契約性質為僱傭契約，有勞動基準法之適用：按勞動契約指約定勞雇關係而具有從屬性之契約，勞動基準法第2條第6款定有明文。查兩造間102年12月1日簽有駐衛安全服務契約書，其中第4條「安管員義務」記載：「...對於各項安全配合防範注意事項，須對甲方（即被告）盡告知說明之義務...」，第5條「安管員之紀律」記載：「1.乙方（即原告）應遵守甲方所訂定管理規章及勤務準則，甲方對於其執行勤務狀況有監督權。2.乙方如有怠忽職守或其他不當、不法情事，甲方得按情節輕重要求乙方予以改善、懲處或解除合約。3.甲方要求之管理規定，得經由甲乙雙方協議後，由乙方人員遵守。」，第6條「服務内容」記載：「1.受甲方之要求或指示，執行門禁及車庫出入管制，除住戶外進出社區者皆須予以登記。2.若有意外事故或或發現盜賊入侵或暴行發生及報告警察機關及甲方，並予監視，應設法阻止或減輕災害擴大。3.其他經共同協議事項，如應甲方之要求或指示執行標的物之防災、防盜或防火等安全措施等。」（見本院卷第131至134頁），堪認原告係從屬於被告而提供勞動力，被告對其有指揮監督關係，是兩造間契約性質為僱傭契約，非承攬契約。又依行政院勞工委員會（後改制為勞動部）103年1月13日勞動1字第1030130004號公告，被告自103年7月1日適用勞動基準法，則兩造間契約關係自103年7月1日起有勞動基準法之適用。",
            "（二）原告請求被告開立非自願離職證明書為有理由：按勞動契約終止時，勞工如請求發給服務證明書，雇主或其代理人不得拒絕，勞動基準法第19條定有明文。經查，原告主張被告於108年2月14日預告原告因被告社區將交由第三人齊家物業管理，兩造契約將於108年3月14日終止等情，為兩造所不爭執，依上開說明，原告請求被告開立非自願離職證明書，為有理由。",
            "（三）原告請求平日延時工資，於95,280元之範圍内有理由：",
            "1.按「工資由勞雇雙方議定之。但不得低於基本工資；前項基本工資，由中央主管機關設基本工資審議委員會擬訂後，報請行政院核定之」，勞動基準法第21條第1項、第2項定有明文。又勞動基準法第84條之1有關勞雇雙方對於工作時間、例假、休假、女性夜間工作有另行約定時，應報請當地主管機關核備之規定，係強制規定，如未經當地主管機關核備，該約定尚不得排除同法第30條、第32條、第36條、第37條及第49條規定之限制，除可發生公法上不利於雇主之效果外，如發生民事爭議，法院自應於具體個案，就工作時間等事項另行約定而未經核備者，本於落實保護勞工權益之立法目的，依上開第30條等規定予以調整，並依同法第24條、第39條規定計付工資（103年11月21日公布之司法院大法官會議釋字第726號解釋參照）。",
            "2.本件兩造約定之計薪方式，自102年12月1日至107年10月31日係按日計薪，每月工作10日或15日，每工作日之起迄時間為12小時；自107年11月1日至終止契約日則為按月計薪，每工作日之起迄時間為12小時，此為兩造所不爭執（見不爭執事項2.至5.）。就每日工作12小時部分，因被告未依勞動基準法第84條之1規定報請當地主管機關核備，依勞動基準法第30條第1項規定，應認爲其中8小時為正常工作時間，其餘4小時為延長工作時間，該延長工作時間即應依勞動基準法第24條加班費之給付方式計薪。故兩造約定之薪資即原告之實領薪資，不得低於以法定基本薪資按上開方式計算所得之最低應付薪資，如有不足，被告就該差額負有給付義務。準此，依原告所製附表2（見本院卷第199頁）之「實領薪資」為比較基礎，以法定最低基本薪資為基準，計得於103年7月至107年10月期間之原告薪資，均應調整如附表「應付薪資」欄所示，經調整後，被告尚短付薪資95,280元（詳見附表之計算式及附註説明）；至於107年11月至108年3月，已改採月薪制，其時薪應以法定月薪換算，經計算比較結果，此期間之實領薪資數額大於最低應付薪資，是其薪資即無調整必要。綜上，原告請求平日延時工資，於95,280元之範圍内，為有理由。",
            "（四）原告請求於108年1月1日及2月28日國定假日工資2,466元，為有理由：按「內政部所定應放假之紀念日、節日、勞動節及其他中央主管機關指定應放假日，均應休假。」，「雇主經徵得勞工同意於休假日工作者，工資應加倍發給。」勞動基準法第37條第1項、第39條中段分別定有明文。經查，原告自107年11月起即為月薪制之全時工作者，兩造約定之月薪為37,000元，則依原告所提被告所屬社區之紀錄檔（見本院卷第55頁），可知108年1月1日載有「08：01：30」、「後拉門」、「康先生」之紀錄，同年2月28日亦載有「08：01：15」、「後拉門」、「08：01：46」、「後門」、「康先生」之紀錄，對照同年2月2日、2月3日、2月9日及2月10日均有於上午8時前後之「後拉門」或「後門」之記載，且名稱為康先生之紀錄，可知該紀錄檔為原告上班時間之紀錄，足徵原告於108年1月1日、同年2月28日之國定假日仍有上班，則依前揭規定，原告請求被告加倍發給該2日之工資2,466元（計算式：37,000÷30×2＝2,466），為有理由，應予准許。",
            "（五）原告請求108年3月1日至14日之工資17,267元，為有理由：原告在被告社區最後工作日為108年3月14日，而被告尚未給付原告108年3月1日至14日工資之事實，此為兩造所不爭執（見不爭執事項1.），則原告請求被告給付108年3月1日至14日之工資17,267元（計算式：37,000÷30×14＝17,267元），為有理由，應予准許。",
            "（六）原告請求資遣費，於82,386元之範圍内有理由：",
            "1.按勞工退休金條例第12條第1項規定「勞工適用本條例之退休金制度者，適用本條例後之工作年資，於勞動契約依勞動基準法第11條、第13條但書、第14條及第20條或職業災害勞工保護法第23條、第24條規定終止時，其資遣費由雇主按其工作年資，每滿1年發給2分之1個月之平均工資，未滿1年者，以比例計給；最高以發給6個月平均工資為限，不適用勞動基準法第17條之規定」。而所謂平均工資，係謂計算事由發生之當日前6個月內所得工資總額除以該期間之總日數所得之金額，勞動基準法第2條第4款亦有明定。⒉",
            "2.查被告於108年2月14日預告原告因被告社區將交由第三人齊家物業管理，兩造契約將於108年3月14日終止，此為兩造所不爭執（不爭執事項1.），核其性質應屬勞動基準法第11條第1項第4款「業務性質變更，有減少勞工之必要，又無適當工作可供安置時」之終止事由，則原告依勞工退休金條例第12條第1項規定請求被告給付資遣費，於法有據。又被告自103年7月1日起適用勞動基準法，原告自斯時起至108年3月15日止之年資為4年又8.5個月，資遣費年資基數為4.7，而原告於兩造契約終止前6個月平均工資為35,058元【計算式：(29,400×16/30＋29,400＋37,000元×4＋17,267元)÷6＝35,058元（元以下四捨五入）】，被告應給付原告之資遣費為82,386元（計算式：35,058×4.7÷2＝82,386）。",
            "（七）原告請求特休未休工資，於17,469元之範圍内有理由：原告主張其自102年12月1日開始任職滿1年、2年、3年、4年、5年後應分別有7日、7日、10日、14日、15日之休假均未休，請求被告給付特休未休工資共54,967元；被告則抗辯原告未休畢特別休假並非可歸責於被告之因素所致，原告不得請求雇主發給特休未休工資。按勞動基準法第38條原規定：「勞工在同一雇主或事業單位，繼續工作滿一定期間者，每年應依左列規定給予特別休假。一年以上三年未滿者七日。三年以上五年未滿者十日。五年以上十年未滿者十四日。十年以上者，每一年加給一日，加至三十日為止。」，於105年12月21日將原條文修正為：「勞工在同一雇主或事業單位，繼續工作滿一定期間者，應依下列規定給予特別休假：6個月以上1年未滿者，3日。1年以上2年未滿者，7日。2年以上3未滿者，10日。3年以上5年未滿者，每年14日。5年以上10年未滿者，每年15日。10年以上者，每1年加給1日，加至30日為止。」，並增加第2至6項為：「前項之特別休假期日，由勞工排定之。但雇主基於企業經營上之急迫需求或勞工因個人因素，得與他方協商調整。」、「雇主應於勞工符合第1項所定之特別休假條件時，告知勞工依前2項規定排定特別休假。」、「勞工之特別休假，因年度終結或契約終止而未休之日數，雇主應發給工資。」、「雇主應將勞工每年特別休假之期日及未休之日數所發給之工資數額，記載於第23條所定之勞工工資清冊，並每年定期將其內容以書面通知勞工。」、「勞工依本條主張權利時，雇主如認為其權利不存在，應負舉證責任。」（105年12月6日修正之本條規定，自106年1月1日施行），現行條文即107年1月31日條文，再增加第4項但書「但年度終結未休之日數，經勞雇雙方協商遞延至次一年度實施者，於次一年度終結或契約終止仍未休之日數，雇主應發給工資。」新修勞動基準法第38條第4項已明定勞工特別休假未休之日數應由雇主發給工資，且同條第3項並課予雇主負有告知勞工特別休假權利之義務，則關於原告請求雇主發給特休未休工資之權利，並非以有可歸責於雇主之事由為請求之前提要件。反之，在106年1月1日新法施行以前，勞工請求特別休假未休工資，則須舉證證明有可歸責於雇主之事由為請求之前提要件。經查：",
            "1.就105年12月31日前之特別休假部分：按當事人主張有利於己之事實者，就其事實有舉證之責任，但法律別有規定，或依情形顯失公平者，不在此限，民事訴訟法第277條定有明文。原告請求被告給付特別休假未休之工資，於106年1月1日勞動基準法第38條新法施行前，應就可歸責於雇主之事由致未能休畢特別休假之事由，負舉證責任。原告就106年1月1日未休畢之特別休假，未能舉證有可歸責於被告之情事，則原告此部分請求，即屬無據。",
            "2.於106年1月1日後，原告得請求特別休假未休工資17,469元：",
            "⑴原告自105年12月1日至106年12月1日工作第4週年，年資滿4年，而此段期間原告每月工作15日（見不爭執事項3.），並非全時工作者，依勞動基準法第38條第1項規定特別休假14日，乘以每月工作天數15日與全月30日之比例即1/2，應有特休假7日，又依勞動基準法施行細則第24條之1第2條第1項第2目「前目所定一日工資，為勞工之特別休假於年度終結或契約終止前一日之正常工作時間所得之工資」規定，應以106年12月1日之正常工作時間8小時薪資即1,064元（見附表）計算，則被告應給付特休未休工資為7,448元（計算式：1,064×7＝7,448元）。",
            "⑵原告自106年12月1日至107年12月1日工作第5週年，年資滿5年，此段期間原告自106年12月1日至107年10月31日，每月工作15日，自107年11月1日至107年12月1日為全時工作者，則實際工作日數之比例應為13/24（計算式：11/12×1/2+1/12=13/24），再依兩造契約終止前正常工作時間所得月薪37,000元計算，被告應發特休未休工資為10,021元（計算式：37,000/30×15×13/24＝10,021）。",
            "⑶綜上，原告原告得請求特別休假未休工資17,469元（7,448+10,021＝17,469）。",
            "（八）原告請求失業給付之損失，於147,378元之範圍内有理由：",
            "1.按「失業給付按申請人離職辦理本保險退保之當月起前6個月平均月投保薪資60%按月發給，最長發給6個月」；「被保險人非自願離職退保後，於請領失業給付或職業訓練生活津貼期間，有受其扶養之眷屬者，每1人按申請人離職辦理本保險退保之當月起前6個月平均月投保薪資百分之10加給給付或津貼，最多計至百分之20」，就業保險法第16條第1項本文、第19條之1第1項分別定有明文。次按「投保單位違反本法規定，將投保薪資金額以多報少或以少報多者，自事實發生之日起，按其短報或多報之保險費金額，處4倍罰鍰，其溢領之給付金額，經保險人通知限期返還，屆期未返還者，依法移送強制執行，並追繳其溢領之給付金額。勞工因此所受損失，應由投保單位賠償之」，就業保險法第38條第3項定有明文。又勞工保險條例第14條第1項規定，月投保薪資，係指由投保單位按被保險人之月薪資總額，依投保薪資分級表之規定，向保險人申報之薪資。",
            "2.查被告未依法為原告辦理就業保險致原告無法申請失業給付，有勞動部勞工保險局108年4月30日保普就字第10860059900號函在卷可稽（見本院卷第235至237頁之原證8），又原告育有一未成年子女，亦有其所提戶籍謄本在卷可稽（見本院卷第57頁），則原告得依上開規定，按月投保薪資70%請求被告給付其未能領得失業給付之損失；被告抗辯稱原告應逐月聲請遭拒後方能請求，尚非可採。又依附表所示，原告退保之當月起前6個月平均月投保薪資為35,058元，已如前述，依勞工保險投保薪資分級表，月投保薪資數額爲36,300元；再者，依本院依職權查詢原告之勞保投保資料，原告於兩造契約108年3月14日終止後，至108年9月6日已受僱於其他公司（見本院個人資料卷之勞保投保資料），自108年3月15日至108年9月5日，共計174天，未達6個月。從而，原告得請求被告給付之失業給付數額為147,378元（計算式：36,300×70%×174/30＝147,378元）。",
            "（九）原告請求勞工退休金提繳，於87,529元之範圍内有理由：",
            "1.按雇主應為適用勞工退休金條例之勞工，按月提繳退休金，儲存於勞工保險局設立之勞工退休金個人專戶。雇主每月負擔之勞工退休金提繳率，不得低於勞工每月工資6%，勞退條例第6條第1項、第14條第1項定有明文。依同條例第31條第1項規定，雇主未依該條例之規定按月提繳或足額提繳勞工退休金，致勞工受有損害者，勞工得向雇主請求損害賠償。該專戶內之本金及累積收益屬勞工所有，僅於未符合同條例第24條第1項所定請領退休金規定之前，不得領取。是雇主未依該條例之規定，按月提繳或足額提繳勞工退休金者，將減損勞工退休金專戶之本金及累積收益，勞工之財產受有損害，自得依該條例第31條第1項規定請求損害賠償；於勞工尚不得請領退休金之情形，亦得請求雇主將未提繳或未足額提繳之金額繳納至其退休金專戶，以回復原狀。",
            "2.經查，被告於原告任職期間，均未替原告投保勞工保險及提撥勞工退休金，此有原告之勞工保險被保險人投保資料表、已繳納勞工個人專戶明細資料在卷可稽（見本院卷第207至209頁），則原告依上開規定，請求被告提繳其自103年7月至108年3月之勞工退休金，為有理由。兹就103年7月至107年10月之期間以前述調整後薪資為計算基礎，就107年11月至108年3月之期間以兩造約定之月薪37,000元為計算基礎，計得被告應為原告提繳之退休金如附表「應提繳退休金金額」欄所示共87,529元。",
            "（十）小結：原告得請求被告給付平日延時工資95,280元，108年1月1日及2月28日國定假日工資2,466元，108年3月1日至14日工資17,267元，資遣費82,386元，特休未休工資17,469元，失業給付損失147,378元，以上合計362,246元；得請求被告提繳勞工退休金87,529元至其勞工退休金專戶；及得請求被告開立非自願離職證明書。",
            "五、結論：原告依勞動契約及相關勞動法令，請求被告給付362,246元及自起訴狀繕本送達翌日即108年9月7日（見本院卷第87頁）起至清償日止，按年息百分之5計算之利息；提撥87,529元至原告之勞工退休金個人專戶；開立非自願離職證明書，均有理由，應予准許。逾此範圍之請求，則無理由，應予駁回。",
            "六、假執行部分：本件係勞動事件法施行前繫屬之勞動事件，就勞工即原告勝訴部分，應依勞動事件法第51條第1項、第44條第1項、第2項之規定，依職權宣告假執行，同時宣告被告得供擔保而免為假執行，並酌定相當之擔保金額。至原告敗訴部分之訴既經駁回，其假執行聲請亦失所依據，應予駁回。",
            "七、其他說明：本件事證已臻明確，則原告另聲請本院命被告提出原告之門禁管理紀錄（見本院卷第128至129頁），經核無必要，又兩造其餘之攻擊或防禦方法及所提證據，經本院斟酌後，認為均不足以影響本判決之結果，爰不逐一論列，附此敘明。",
            "八、訴訟費用負擔之依據：民事訴訟法第79條。"
        ]
    }
}