[
    {
        "案件編號": "KSDV,108,勞訴,129,20200715,2.json",
        "特徵值": [
            "職業災害補償",
            "None"
        ],
        "內文": "判決書中提及的勞資權益主要包括以下幾點職業災害補償原告因工作受傷根據勞動基準法第條雇主應補償其必需之醫療費用及在醫療期間內不能工作時的工資補償若醫療期間屆滿年仍未能痊癒經指定之醫院診斷審定為喪失原有工作能力且不合失能給付標準者雇主得一次給付個月之平均工資後免除此項工資補償責任兼職工作損失原告因職業災害導致無法從事兼職工作因此請求兼職工作損失的補償看護費原告因職業災害需專人照顧故請求被告給付看護費精神慰撫金原告因職業災害在精神上受到折磨請求被告給付精神慰撫金薪資補償原告主張因勞保局給付的薪資補償被被告扣除故請求相應的薪資補償這些權益涉及勞動基準法第條的規定包括因職業災害所需的醫療費用補償工資補償以及因無法工作導致的其他經濟損失等"
    },
    {
        "案件編號": "KSDV,108,勞訴,150,20200715,1.json",
        "特徵值": [
            "職業災害補償",
            "特別休假"
        ],
        "內文": "判決書提及的勞資權益包括以下幾點特別休假應休未休工資的請求原告請求被告給付特定年份特別休假應休未休的工資但因原告的日薪已高於法定標準且休假權益已包含於約定日薪中故此部分請求不被准許職業傷害傷病給付的請求原告因工作期間受傷申請職業傷害傷病給付但經勞動部勞工保險局審查認定原告所患為原有舊疾及其併發症與工作無直接相關屬普通傷害故按普通傷病辦理原告的請求不被支持剋扣勞健保費不當得利的返還請求原告主張被告不當剋扣其勞健保費請求返還剋扣的勞健保費經審查法院認為原告的主張有理判決被告需返還不當剋扣的勞健保費工資清冊記載不明確法院指出雇主未依法在工資清冊中明確記載實際扣除之項目及金額應承擔無法證明原告每月工資被扣金額之不利益假執行的宣告針對原告勝訴部分法院依勞動事件法規定宣告假執行並酌定相當之擔保金額這些內容涵蓋了特別休假工資職業傷害補償勞健保費用的不當扣除及返還工資清冊記載要求以及假執行的宣告等勞資權益相關事項"
    },
    {
        "案件編號": "KSDV,108,勞訴,70,20200710,1.json",
        "特徵值": [
            "資遣費",
            "契約之終止事由"
        ],
        "內文": "判決書提及的勞資權益包括加班費的請求原告追加請求加班費其中一位原告請求的加班費為元另一位為元非自願離職證明書的發給原告請求被告發給非自願離職證明書資遣費的請求原告請求資遣費其中一位原告請求的資遣費為元另一位為元性別工作平等法下的權益原告主張被告違反性別工作平等法請求損害賠償元勞動契約的終止被告依據勞動基準法第條第項第款規定終止勞動契約育嬰留職停薪原告在育嬰留職停薪前後的職等及薪資情況以及復職後未能回復原職原薪的情形這些提及的權益涵蓋了加班費非自願離職證明書的發給資遣費性別平等相關的權益勞動契約的終止以及育嬰留職停薪等多個方面"
    },
    {
        "案件編號": "KSDV,108,勞訴,86,20200727,1.json",
        "特徵值": [
            "資遣費",
            "契約之終止事由"
        ],
        "內文": "判決書提及的勞資權益包括以下幾點勞工保險投保薪資報低勞工退休金提繳不足原告主張被告長年將其勞工保險投保薪資報低未依法足額提繳勞工退休金特別休假未給予原告主張被告未依法給予特別休假亦未折算薪資資遣費原告依法終止與被告間勞動契約後根據勞基法規定被告應發給原告以個月平均工資計算之資遣費預告期間工資原告請求被告給付日之預告期間工資特別休假未休工資原告得依勞基法第條第項規定請求特別休假未休之工資勞工退休金差額補提繳原告因被告高薪低報導致依勞退條例應為原告提繳之勞工退休金不足原告得依勞工退休金條例請求被告將差額補提繳至原告勞工退休金個人專戶這些勞資權益的爭議點涵蓋了勞工保險退休金特別休假資遣費等多個方面反映了勞動契約終止後勞工可能面臨的各種權益問題"
    },
    {
        "案件編號": "KSDV,108,重勞訴,23,20200730,1.json",
        "特徵值": [
            "職業災害補償",
            "None"
        ],
        "內文": "判決書提及的勞資權益主要包括以下幾點職業災害補償對於未加入勞工保險遭遇職業災害且無法獲得雇主足額死亡補償之勞工得比照勞工保險條例之標準按勞保最低投保薪資給予死亡補助以保障職災勞工家屬之基本生活該項補助之經費來源係由政府編列公務預算支應精神慰撫金考量雇主未就勞工從事高空工作進行必要之預防造成勞工因墜落而死亡勞工家屬除失去天倫之樂外還需承受巨大精神痛苦因此原告得請求精神慰撫金並認為各以元為適當扶養費賠償原告因勞工死亡而失去其扶養可依法請求扶養費賠償本案中原告得請求的扶養費數額分別計算為元及元勞工保險未投保問題鍾鏡和自年月日之後未投保勞保顯示雇主未依法為勞工投保勞工保險雇主責任方恒嶽因系爭事件經審理後判決犯過失致死罪緩刑確定顯示雇主對於勞工安全衛生管理的責任及其違反職業安全衛生法的行為這些勞資權益涵蓋了職業安全衛生勞工保險精神慰撫金扶養費賠償等多個方面反映了勞工在遭遇職業災害時法律上對其保護和賠償的規定"
    },
    {
        "案件編號": "KSDV,109,勞訴,14,20200715,2.json",
        "特徵值": [
            "退休金",
            "工資"
        ],
        "內文": "判決書提及的勞資權益主要包括以下幾點加班費原告主張因加班而短少的加班費工資短少原告請求給付短少之工資未提繳勞工退休金原告主張被告未依法提繳勞工退休金未投保勞健保原告請求因未投保勞健保之損害賠償資遣費原告請求給付資遣費預告工資原告請求給付預告工資病假半薪薪資原告請求給付病假半薪薪資未替原告投保勞工保險原告因車禍受傷因被告未履行為原告投保義務致使原告無法請領普通傷病補助未投保全民健康保險原告請求因被告未替原告投保全民健康保險而生之損害賠償這些勞資權益涵蓋了加班費工資退休金勞健保資遣費預告工資病假薪資等多個方面反映了勞動契約中勞工可能面臨的各種權益問題"
    },
    {
        "案件編號": "KSDV,109,勞訴,2,20200717,1.json",
        "特徵值": [
            "職業災害補償",
            "None"
        ],
        "內文": "判決書提及的勞資權益主要包括以下幾點勞工保險未投保問題原告因車禍事故受傷主張因被告未為其投保勞工保險導致無法請領勞保一般失能給付職業災害補償請求原告請求因職業災害所致的傷害向被告請求連帶給付醫療費用看護費用義肢費用及工資損失等補償職業災害認定標準討論了職業災害的認定標準包括職務遂行性和職務起因性以及勞工所從事之職務與災害之間必須有相當因果關係勞工保險職業災害補償規定提及勞工保險條例對於未加入勞工保險而遭遇職業災害之勞工雇主未依勞動基準法規定補償時可按最低投保薪資申請職業災害失能死亡補助的規定這些內容涵蓋了勞工在遭遇職業災害時的保障問題包括勞工保險的投保狀況職業災害的認定以及因職業災害所申請的補償等"
    },
    {
        "案件編號": "KSDV,109,勞訴,23,20200708,1.json",
        "特徵值": [
            "資遣費",
            "退休金"
        ],
        "內文": "判決書提及的勞資權益包括積欠工資及特別休假應休未休工資被告積欠原告年月至月的工資以及特別休假應休未休的工資年終獎金端午及中秋獎金被告未發給原告及年的年終獎金以及年端午及中秋的獎金調薪差額被告未依約給付原告年至月的調薪差額勞工退休金被告自年月起未幫原告提繳勞工退休金資遣費原告依勞動基準法終止勞動契約關係請求給付資遣費這些項目涵蓋了勞工的基本權益包括適時獲得工資獎金調薪差額的權利以及在終止勞動契約時獲得資遣費和退休金的權利"
    },
    {
        "案件編號": "KSDV,109,勞訴,26,20200715,1.json",
        "特徵值": [
            "退休金",
            "None"
        ],
        "內文": "判決書提及的勞資權益包括退休金的給付原告因已滿歲依勞動基準法第條規定得自請退休因此請求被告給付退休金根據勞動基準法的計算原告可請求被告給付之退休金為萬元健保費的退還原告請求被告退還自行繳納之健保費但此部分訴求於法無據不應准許勞健保費補助被告每月給付原告之元中已包含健保費用之補助此顯示雇主對於未為勞工投保勞健保時補助其相關之投保費用勞動契約關係的認定判決書中提及依原告提出而被告不爭執的證據顯示兩造間係成立勞動契約關係非一般不屬勞動之承攬契約關係勞工名卡的置備雇主應置備勞工名卡登記勞工之必要事項若雇主未依法備置勞工名卡等人事資料當承擔無法為相關證明時之不利益這些內容涵蓋了勞工退休金請求權健保費補助與退還勞動契約關係的認定以及勞工名卡置備等勞資權益相關事項"
    },
    {
        "案件編號": "KSDV,109,勞訴,32,20200708,1.json",
        "特徵值": [
            "契約之終止事由",
            "None"
        ],
        "內文": "判決書中提及的勞資權益包括勞工因被資遣而向勞工局聲請調解試圖恢復僱傭關係被告公司在勞資爭議調解過程中承諾給予原告的金額將優於勞基法規定原告被迫簽立離職書並在後續獲得一筆金額作為離職金但該金額與公司經理先前承諾的金額有所差異原告在新公司任職時因先前在被告公司的工作表現碰撞翻車事件被新公司資遣原告主張因被告公司的違法資遣欺騙及脅迫而簽立離職書並要求確認僱傭關係存在被告公司對原告的資遣理由是原告在任職期間發生勞安事故被告公司給予原告離職金但原告主張離職書是在詐欺脅迫下簽署的法院審理中原告未能提供足夠證據證明其遭詐欺脅迫而自請離職因此原告的訴求被駁回以上摘要涵蓋了判決書中關於勞資權益的主要內容未包含具體日期與金額"
    },
    {
        "案件編號": "KSDV,109,勞訴,47,20200708,1.json",
        "特徵值": [
            "資遣費",
            "工資"
        ],
        "內文": "判決書提及的勞資權益主要包括以下幾點積欠工資的給付被告積欠原告一定期間的工資原告因此請求被告給付積欠的工資資遣費的給付原告依據勞動基準法終止勞動契約後請求被告給付資遣費資遣費的計算包括舊制年資和新制年資的不同計算方式勞工退休金的補提被告未依法按月提繳或足額提繳勞工退休金原告因此請求被告補提相應月份的勞工退休金至勞工退休金專戶遲延利息的計算對於被告未按時給付工資資遣費及勞工退休金的部分原告請求按照法定利率計算自起訴狀繕本送達翌日起至清償日止的遲延利息這些權益涉及勞動基準法勞工退休金條例等相關法律規定反映了勞工在終止勞動契約請求積欠工資資遣費以及退休金等方面的權利"
    },
    {
        "案件編號": "KSDV,109,勞訴,64,20200731,2.json",
        "特徵值": [
            "退休金",
            "None"
        ],
        "內文": "判決書提及的勞資權益主要包括以下幾點適用勞動基準法的範圍被告公寓大廈管理委員會於年月日前未適用勞動基準法但因管理委員會於年月日前已合法成立並報備故自年月日起應適用勞動基準法退休金給付標準原告依據勞動基準法第條第項規定請求被告給付年月日適用勞動基準法前之工作年資退休金但因被告於年月日之前未適用勞動基準法故此部分退休金的請求無據勞資爭議調解原告於年向高雄市政府勞工局申請勞資爭議調解但因被告未出席而調解不成立原告主張請求適用勞動基準法前之退休金以及適用勞動基準法後的主張已達成和解勞動基準法的適用範圍勞動基準法適用於一切勞雇關係但因經營型態管理制度及工作特性等因素確有窒礙難行者經中央主管機關指定公告之行業或工作者不適用之這些內容涵蓋了勞動基準法的適用範圍退休金給付標準勞資爭議調解等勞資權益相關的重要信息"
    },
    {
        "案件編號": "KSDV,109,勞訴,75,20200717,1.json",
        "特徵值": [
            "退休金",
            "None"
        ],
        "內文": "判決書提及的勞資權益主要包括以下幾點夜點費應納入平均工資計算判決認為夜點費因工作獲得應屬於工資的一部分且應納入平均工資計算退休金計算基礎依據勞基法第條之規定退休金的計算基數應依其年資在勞基法施行前後分別依退休規則與勞基法規定計算其基數勞工退休金及遲延利息的請求原告得請求被告將夜點費計入平均工資並依此計算退休金若被告未將夜點費納入計算原告可請求補發退休金差額及遲延利息夜點費的性質夜點費具有經常性及勞務對價性應屬於工資的一部分而不應僅視為恩惠性給與勞基法對工資的定義勞基法將工資定義為勞工因工作而獲得之報酬包括以現金或實物等方式給付的獎金津貼及其他任何名義經常性給與勞資雙方對夜點費的認識即使夜點費在勞基法施行前就存在且被認為是恩惠性給與但其長期實施且具有經常性應視為勞工預期的報酬因此應納入工資計算這些勞資權益的討論凸顯了勞工退休金計算中夜點費應納入平均工資的重要性以及勞基法對工資定義的適用範圍"
    },
    {
        "案件編號": "KSDV,109,重勞訴,4,20200722,1.json",
        "特徵值": [
            "加班費",
            "退休金"
        ],
        "內文": "判決書中提及的勞資權益主要包括以下幾點薪資津貼伙食費加班費兩造簽訂的船員定期僱傭契約中約定有薪資津貼伙食費固定每小時加班費及非固定每小時加班費原告每週工作總時數超過小時者視為加班由被告公司給付加班費加班費數額按平日每小時時薪標準計算列為固定加班費發給退休金差額原告可向被告公司請求給付退休金差額及其金額原告主張其工作期間自年月日起至年月日且被告公司出具之勞工退休金給付通知書所記載的工作期間被告僅爭執各定期勞動契約間之時間應否算入工作期間但不爭執起迄之時間勞動契約性質基於國際航運之必要兩造間即使有需要在每一次航運單獨訂立份船員定期僱傭契約但不影響在年月日起至年月日之原告在職期間兩造應係成立不定期之勞動契約關係以符合保障勞工權益加強勞雇關係以促進社會與經濟發展之勞動基準法立法目的特別獎金與禮金包括佳節禮金佳節獎金及生日禮金等這些禮金依被告之企業規模參照一般企業經營之經驗法則應算入平均工資這些權益涵蓋了勞工的基本薪酬加班費退休金以及其他福利顯示了勞資雙方在勞動契約中所涉及的主要權益項目"
    },
    {
        "案件編號": "PCDV,110,重勞訴,16,20230927,2.json",
        "特徵值": [
            "職業災害補償",
            "None"
        ],
        "內文": "判決書提及的勞資權益主要包括以下幾點勞工受傷或罹患職業病時的補償雇主應補償勞工必需的醫療費用以及在醫療期間內不能工作時按原領工資數額予以補償勞工因職業災害導致的失能補償勞工經治療終止後若經指定之醫院診斷審定其遺存障礙雇主應按其平均工資及其失能程度一次給予失能補償勞工保險條例或其他法令已由雇主支付的費用補償若同一事故已由雇主依法支付費用補償則雇主得予以抵充勞工因遭遇職業災害而致死亡失能傷害或疾病時的補償包括醫療費用在醫療期間內不能工作時的工資補償以及經治療終止後的失能補償勞工受傷後的看護費用原告因系爭事故受傷後主張未來須由他人全日照顧看護並提出相關費用的請求這些權益涵蓋了勞工在受到職業傷害後雇主應提供的各項補償包括醫療費用工資補償失能補償以及看護費用等"
    },
    {
        "案件編號": "PCDV,111,勞訴,105,20230916,1.json",
        "特徵值": [
            "退休金",
            "None"
        ],
        "內文": "判決書提及的勞資權益包括勞工保險未投保及退休金未提撥原告為張詠名之繼承人因被告揚庭公司於張詠名任職期間未投保勞工保險及未提撥退休金導致原告無法請領喪葬津貼與遺屬津貼及退休金之損害因此請求賠償喪葬津貼與遺屬津貼原告根據勞工保險條例規定請求喪葬津貼及遺屬津貼因被告未為張詠名投保勞工保險導致原告無法請領相關給付勞工退休金原告請求被告補提繳張詠名任職期間應提撥之勞工退休金因被告未依法提撥勞工出勤紀錄保存義務被告揚庭公司未能提出張詠名的出勤紀錄作為證明違反了勞基法對雇主的出勤紀錄保存義務工資清冊備置義務被告揚庭公司未依勞基法規定備置工資清冊導致難以釐清工資給付情形此行為涉嫌違反勞動基準法這些勞資權益的提及涵蓋了勞工保險退休金提撥喪葬津貼與遺屬津貼的請求以及雇主對於勞工出勤紀錄與工資清冊的備置義務等方面"
    },
    {
        "案件編號": "PCDV,111,勞訴,184,20230912,1.json",
        "特徵值": [
            "契約之終止事由",
            "資遣費"
        ],
        "內文": "判決書中提及的勞資權益主要包括以下幾點受僱人因執行職務不法侵害他人權利的責任依據民法第條規定受僱人因執行職務不法侵害他人之權利者由僱用人與行為人連帶負損害賠償責任但若選任受僱人及監督其職務之執行已盡相當之注意或縱加以相當之注意而仍不免發生損害者僱用人不負賠償責任勞工離職對公司造成的損失被告未辦妥相關手續即自行離職並拒絕履行每日應給付之勞務其後電話及訊息皆故意不答覆以逃避其應負責任致使原告公司當日不得不取消一切預約以因應此突發狀況對此原告依民法第條第項第條第項規定請求被告賠償商譽損失被告離職後向新北市勞工局消防局等單位對原告為多項不實指控及向同業散播有關火燒車事件造成原告商譽損失維修疏失導致車輛損毀原告主張被告維修過程中未依原告提供之原廠維修準則之步驟未複查車輛狀況並檢視過程所需拆卸之螺絲亦未進行道路試車確認車況以避免爆炸發生之注意義務違反導致系爭車輛燒毀這些點涵蓋了勞資關係中的責任分配勞工離職對公司營運的影響商譽損失以及職場安全等方面"
    },
    {
        "案件編號": "PCDV,112,勞訴,109,20230906,1.json",
        "特徵值": [
            "契約之終止事由",
            "None"
        ],
        "內文": "判決書提及的勞資權益主要包括以下幾點勞工給付請求的假執行宣告法院在雇主敗訴的判決時應依職權宣告假執行此外法院應同時宣告雇主得供擔保或將請求標的物提存而免假執行損害賠償責任被告王柏荃因不法侵害原告身體致原告受傷根據民法第條第項被告應負損害賠償責任同時由於被告王柏荃與被告新光人壽之間存在僱傭關係且該行為發生於執行職務之際被告新光人壽亦應依民法第條第項規定與被告王柏荃負擔連帶損害賠償責任精神慰撫金的判定原告因被告王柏荃的傷害行為後主張精神痛苦請求精神慰撫金法院審酌雙方的身份地位經濟狀況及被告的加害程度等因素認為原告請求的非財產上損害賠償應以一定金額為適當逾此部分之請求顯屬過高應予駁回過失責任的考量在判斷賠償金額時法院會考量到損害的發生或擴大是否有被害人的過失並根據民法第條可減輕賠償金額或免除賠償責任本案中被告辯稱原告有過失但法院認為原告為躲避被告的行為難認原告有過失可言這些點概括了判決書中關於勞資權益的主要內容不包括具體的日期和金額細節"
    },
    {
        "案件編號": "PCDV,112,勞訴,122,20230926,1.json",
        "特徵值": [
            "契約之終止事由",
            "None"
        ],
        "內文": "該判決書提及的勞資權益主要涉及以下幾點勞動合約與離職被告原於年月日受僱於原告所屬的台北菁英部門並於年月日自請離職承攬合作關係被告於年間受雇於揚青公司該公司與原告進行招攬客戶賺取佣金收入之承攬合作關係並簽立銷售推廣契約原告授權非獨家授權揚青公司及其任用之行銷推廣人員作為銷售代表行銷及推廣數位學習內容產品並提供客戶有關諮詢服務之承攬業務侵權行為與損害賠償被告涉嫌偽造文書業務侵占等犯行導致原告受有損害因此依據侵權行為之規定提起訴訟要求被告給付損害賠償利息與訴訟費用判決要求被告給付原告一定金額及自特定日期起至清償日止按年息百分之五計算之利息訴訟費用由被告負擔這些內容涵蓋了勞動合約承攬合作關係侵權行為與損害賠償等勞資雙方的權益問題"
    },
    {
        "案件編號": "PCDV,112,勞訴,145,20230922,2.json",
        "特徵值": [
            "工資",
            "契約之終止事由"
        ],
        "內文": "判決書提及的勞資權益包括未給付工資被告積欠原告一定期間的薪資資遣費根據勞動契約終止原告依法請求資遣費預告期間工資依勞基法規定因終止勞動契約而請求的預告期間工資特休假未休折算工資原告因未休特休假而請求的折算工資提繳勞工退休金被告未依法為原告提繳勞工退休金原告因此請求提繳相應金額至勞工退休金專戶非自願離職證明書原告請求被告開立非自願離職證明書以證明其離職情形這些權益涉及勞動基準法勞工退休金條例等相關法律規定並包含了勞工在終止勞動契約時可依法請求的各項權益"
    },
    {
        "案件編號": "PCDV,112,勞訴,36,20230928,1.json",
        "特徵值": [
            "契約之終止事由",
            "職業災害補償"
        ],
        "內文": "判決書提及的勞資權益主要包括以下幾點勞動契約的終止被告未依法安排原告復工並以原告無正當理由繼續曠工三日為由依勞動基準法第條第項第款規定終止勞動契約然而原告從未拒絕提供勞務且依勞動基準法第條規定被告不得於職業災害醫療期間終止勞動契約職業災害原告於操作衝床時發生職業災害導致右手食指壓砸傷及骨折經勞動部勞工保險局核定為職業傷害事故並核發職業災害傷病給付薪資給付原告請求被告給付積欠的薪資及自復職日起按月給付的薪資復工評估原告因職業災害後的身體狀況需進行復工評估台北長庚醫院建議若事業單位可安排不需要右手食指精密動作或負重的工作內容可考慮復工勞資爭議調解在新北市政府勞資爭議調解中被告已同意原告復工並依醫囑安排可負擔且待遇不變之清潔工作這些內容涵蓋了勞動契約終止的條件職業災害的認定與補償薪資給付的要求復工評估的過程以及勞資爭議調解的結果等勞資雙方的權益與義務"
    },
    {
        "案件編號": "PCDV,112,勞訴,54,20230905,1.json",
        "特徵值": [
            "資遣費",
            "契約之終止事由"
        ],
        "內文": "判決書提及的勞資權益包括薪資給付被告未能按時給付原告薪資但後續證明有重新匯款的行為資遣費勞工依勞基法終止勞動契約者應依法發給資遣費預告工資雇主終止勞動契約應依法預告否則需給付預告期間的工資補償金與專案獎金原告主張因被告提前終止勞動契約應給付補償金及專案獎金工資紀錄保留雇主應保留工資清冊記錄發放工資等事項並應保存五年競業禁止條款勞工離職後的競業禁止條款需符合合理範圍且雇主需對勞工有合理補償這些權益涵蓋了薪資給付資遣費預告工資補償金專案獎金工資紀錄的保留以及離職後的競業禁止等方面均依據勞動基準法及相關法律規定"
    },
    {
        "案件編號": "PCDV,112,勞訴,67,20230912,1.json",
        "特徵值": [
            "資遣費",
            "退休金"
        ],
        "內文": "判決書提及的勞資權益包括資遣費原告請求被告給付資遣費元預告工資原告請求被告給付日預告工資萬元失業給付原告請求失業給付金額為萬元勞工退休金原告請求被告提繳勞工退休金計萬元非自願離職證明書原告請求被告開立非自願離職證明書此外判決書中也提到被告並未為原告投保勞工保險及提繳勞工退休金"
    },
    {
        "案件編號": "PCDV,112,重勞訴,18,20230920,1.json",
        "特徵值": [
            "契約之終止事由",
            "職業災害補償"
        ],
        "內文": "判決書提及的勞資權益包括以下幾點勞工保險及商業團體保險理賠被告協助原告領取勞保理賠及商業團體保險理賠並主張這些款項應予以抵充原告所請求的賠償金額扶養費賠償原告請求扶養費賠償包括因被害人死亡而請求的扶養費以及因不法侵害他人致死而對第三人負有法定扶養義務的加害人亦應對該第三人負損害賠償責任精神慰撫金原告因劉柏毅死亡所請求的精神慰撫金法院依據雙方身分資力職業教育程度經濟狀況與加害程度等因素核定相當之數額醫療費用及喪葬費用原告因系爭事故造成劉柏毅死亡後所支出的醫療費用及喪葬費用為被告所不爭執故此部分請求被准許勞工安全教育及操作訓練被告郭進雄供稱有參加勞工處等機關的安全講習並指出劉柏毅站立於堆高機後方平衡配重的行為顯示了勞工在工作場所的安全教育及操作訓練的重要性這些內容涵蓋了勞工保險理賠扶養費賠償精神慰撫金醫療及喪葬費用賠償以及勞工安全教育與訓練等勞資權益相關的議題"
    },
    {
        "案件編號": "TPDV,106,勞訴,370,20200131,2.json",
        "特徵值": [
            "工時",
            "工資"
        ],
        "內文": "判決書提及的勞資權益包括不當扣款特別休假未休工資特休工資公差開會保養等未給薪延長工時工資補提繳勞工退休金勞退金退休金差額工資總額的議定及其保障公休日開會保養等時間的工資事假扣款問題教育訓練及健康檢查費用的負擔加班費的計算及給付特休日數及其工資的給付工作規則與勞動條件的約定及其效力休假日開會工資及健康檢查費用的給付這些項目涵蓋了勞工的工資加班費特休健康檢查費用等多方面的權益以及勞資雙方在勞動條件工作時間等方面的約定與保障"
    },
    {
        "案件編號": "TPDV,106,勞訴,390,20200103,1.json",
        "特徵值": [
            "職業災害補償",
            "None"
        ],
        "內文": "判決書中提及的勞資權益主要包括以下幾點職業災害補償職業災害補償制度的特質是採無過失責任主義即雇主對於業務上災害的發生不問其主觀上有無故意過失皆應負補償之責此補償規定旨在保障勞工加強勞雇關係促進社會經濟發展性質上非屬損害賠償勞動基準法下的請求原告根據勞動基準法提起訴訟要求被告給付薪資及醫療費用等補償勞工保險條例下的醫療費用補償依據勞工保險條例或其他法令規定勞工受傷或罹患職業病時雇主應補償其必需之醫療費用職業病的種類及其醫療範圍依勞工保險條例有關之規定職業災害的認定職業災害的認定標準包括職務遂行性職務起因性以及雇主所負之責任需與勞工因從事勞務所面臨之危險有關職業災害應與勞工所從事之職務有相當因果關係勞工因職業災害所致之疾病傷害補償勞工因遭遇職業災害而致死亡殘廢傷害或疾病時雇主應依規定予以補償此外若同一事故已由雇主依其他法令支付費用補償雇主得予以抵充這些提及的勞資權益涵蓋了職業災害補償勞動基準法下的薪資及醫療費用補償以及勞工保險條例下的醫療費用補償等方面展現了法律對於保障勞工權益的規定與應用"
    },
    {
        "案件編號": "TPDV,107,重勞訴,46,20200110,1.json",
        "特徵值": [
            "契約之終止事由",
            "勞動契約"
        ],
        "內文": "判決書中提及的勞資權益主要涉及以下幾點違反勞動契約或工作規則情節重大勞工違反勞動契約或工作規則情節重大者依勞動基準法第條第項第款規定雇主得不經預告終止契約此外被告工作規則第章第條列出員工有下列事由之一者公司得不經預告終止勞動契約包括違反勞動契約或工作規則情節重大者員工誠信及道德要求被告重視員工之誠信及道德工作規則要求員工應確保正直及誠信符合高道德標準否則可能立即解僱原告接受職業操守規章及道德規章之培訓瞭解違反規定將受解僱處分退稅業務的違規行為原告涉嫌在退稅業務中違規行為包括持他人購買商品之多張發票被告前員工製作之不實營業單據及外籍人士護照在被告專賣店辦理退稅違反系爭手冊規定以不正當方法逃漏稅捐涉犯稅捐稽徵法第條刑法第條罪嫌退貨及超額退款問題原告涉嫌在退貨及超額退款問題上有不當行為包括將超額退款部分據為己有並擅自將其中一部分變更為可轉讓且無使用期限之禮券轉讓他人購買被告之商品違反工作規則進銷存系統內建立多個帳戶原告在被告之進銷存系統內建立多個帳戶以經理職權購買應優先提供顧客之限量商品被認為違反勞動契約或工作規則情節重大這些提及的勞資權益問題涵蓋了勞動契約違反職業道德退稅業務違規退貨及超額退款不當行為以及不當利用進銷存系統等多個方面"
    },
    {
        "案件編號": "TPDV,108,勞訴,106,20200122,1.json",
        "特徵值": [
            "契約之終止事由",
            "資遣費"
        ],
        "內文": "判決書提及的勞資權益包括終止僱傭契約被告以原告違反工作規則情節重大為由依勞動基準法第條第項第款規定向原告表示終止僱傭契約終止僱傭契約的合法性與名譽權原告主張被告終止契約不合法且侵害原告名譽權因此依勞動基準法第條第項第款第款規定向被告表示終止僱傭契約資遣費請求原告依勞工退休金條例第條規定請求被告發給資遣費非財產上損害賠償原告依民法第條第項第條第項規定請求被告賠償非財產上損害及回復名譽之適當處分薪資發放被告於終止僱傭契約後依然發給原告當月薪資及未休假獎金這些提及的權益涉及勞動基準法勞工退休金條例及民法相關規定涵蓋了終止僱傭契約的條件資遣費的請求非財產損害的賠償以及薪資的發放等方面"
    },
    {
        "案件編號": "TPDV,108,勞訴,111,20200114,3.json",
        "特徵值": [
            "契約之終止事由",
            "勞動契約"
        ],
        "內文": "判決書中提及的勞資權益主要涉及以下幾點競業禁止條款的有效性原告與被告之間的競業禁止條款因未明確約定競業禁止的期間區域職業活動範圍及就業對象且未對被告提供合理補償故被認定為無效補償金的給付原告主張因被告違反競業禁止條款而給付的補償金因競業禁止條款無效故要求被告返還已給付的補償金違約金的請求原告請求被告因違反競業禁止條款而給付的違約金但由於競業禁止條款被認定無效原告對於違約金的請求無法成立不當得利的返還原告請求被告返還因競業禁止條款無效而無法律上原因受領的補償金根據民法規定無法律上原因而受利益者應返還其利益勞動基準法的適用判決書提到競業禁止條款的有效性需符合勞動基準法第條之及其施行細則的規定包括競業禁止的期間區域職業活動範圍及就業對象的合理範圍以及對勞工的合理補償這些內容涵蓋了勞資雙方在競業禁止條款補償金給付違約金請求等方面的權益與義務並強調了勞動基準法對於保障勞工權益的重要性"
    },
    {
        "案件編號": "TPDV,108,勞訴,115,20200121,1.json",
        "特徵值": [
            "退休金",
            "工作年資"
        ],
        "內文": "本判決書提及的勞資權益主要包括以下幾點退休金的計算與給付原告依據勞動基準法第條的規定請求被告給付退休金原告的退休金計算基於其工作年資並依照法定基數計算原告於退職時已滿歲且工作年資達到法定要求因此有權請求退休金勞工保險與退休金制度的適用原告在不同時期受僱於不同公司立可通公司與被告公司但因工作性質地點及薪資未變故其於立可通公司與被告公司的工作年資應合併計算此外原告於年月日前適用勞退舊制自年月日起適用勞退新制被告公司未與原告結清適用勞退舊制之退休金僱傭關係的認定判決書中對於原告與被告之間是否存在僱傭關係進行了詳細的分析包括薪資支付勞保投保等事實最終認定兩造間為僱傭關係遲延利息的計算根據勞動基準法第條第項的規定雇主應於勞工退休之日起日內給付退休金若遲延給付則需負擔法定遲延利息本案中被告未於法定期限內給付退休金因此需負擔遲延利息勞工退休金條例的適用原告的退休金計算同時涉及勞動基準法與勞工退休金條例的相關規定包括退休金的計算方式工作年資的保留與計算等這些內容涵蓋了勞資雙方在退休金計算給付勞保投保以及僱傭關係認定等方面的權益"
    },
    {
        "案件編號": "TPDV,108,勞訴,119,20200117,1.json",
        "特徵值": [
            "勞動契約",
            "工資"
        ],
        "內文": "判決書提及的勞資權益主要包括以下幾點勞工定義與勞雇關係依據勞動基準法第條第款第款第款規定勞工是指受雇主僱用從事工作獲致如薪金獎金津貼等經常性給與之工資者勞雇關係之契約為勞動契約勞工在從屬關係下為雇主提供勞務具有人格從屬性及經濟從屬性勞務提供與報酬給付義務原告與被告間的委任教學人員同意書約定了勞務提供與報酬給付的義務包括教學服務的提供鐘點費的約定以及報酬的支付方式勞務提供的條件與終止系爭同意書中約定了若委任教師違反公序良俗或其他相關作業規定隨時可終止委任關係此外特約教師若因個人因素需終止委任關係應於個月前書面通知勞務報酬的計算與支付原告的鐘點費以及被告公司對原告的報酬支付情況包括匯款時間與金額勞雇關係的確認與否認原告請求確認與被告間的僱傭關係存在並請求按月發給薪資然而被告否認與原告間存在勞雇關係並指出原告提供的教學服務不受被告公司的指揮監督合併與勞雇關係的影響原告主張被告公司與另一公司合併後的勞雇關係問題但被告否認曾與另一公司合併且原告未能提供足夠證據支持其主張這些要點涵蓋了勞雇關係的確立勞務提供的條件報酬的計算與支付以及勞雇關係終止的條件等方面"
    },
    {
        "案件編號": "TPDV,108,勞訴,135,20200707,1.json",
        "特徵值": [
            "職業災害補償",
            "資遣費"
        ],
        "內文": "判決書提及的勞資權益包括資遣費根據勞工退休金條例勞動契約依法終止時雇主應按工作年資發給資遣費每滿年發給分之個月之平均工資未滿年者以比例計給最高以發給個月平均工資為限特別休假工資勞工在同一雇主或事業單位繼續工作滿一定期間者每年應依法給予特別休假若因年度終結或終止契約而未休者雇主應發給工資職業災害醫療費用勞工因工受傷所產生的醫療費用工資補償金差額勞工因職業災害導致無法工作期間的工資補償薪資勞工因工作所得的報酬勞工退休金雇主應依法為勞工提繳的退休金若未依規定提繳或足額提繳勞工可請求損害賠償工資補償金勞工因職業災害導致無法工作期間所應得的補償金這些項目涵蓋了勞工因工作所得的薪資因職業災害所產生的醫療費用及補償金未休特別休假的工資補償以及終止勞動契約時應得的資遣費和退休金等"
    },
    {
        "案件編號": "TPDV,108,勞訴,146,20200709,1.json",
        "特徵值": [
            "工資",
            "退休金"
        ],
        "內文": "判決書提及的勞資權益主要包括以下幾點夜點費計入平均工資計算退休金原告主張夜點費屬於工資應將夜點費計入平均工資計算退休金並請求被告補發退休金差額及法定遲延利息退休金給付的法定期限與遲延利息勞工退休金之給付雇主應於勞工退休之日起三十日內給付若遲延給付原告可依法請求遲延利息按年息百分之五計算勞基法對工資的定義工資指勞工因工作而獲得之報酬包括經常性給與夜點費具有勞務對價性及經常性給與之本質屬於工資的一部分應納入平均工資計算退休金勞動契約工作規則或團體協約中的工資給付雇主依勞動契約工作規則或團體協約之約定對勞工提供之勞務應為之給與即具工資之性質而應納入平均工資之計算基礎這些勞資權益涉及勞工退休金的計算工資的定義以及遲延給付的利息等均根據勞基法及相關法律規定"
    },
    {
        "案件編號": "TPDV,108,勞訴,155,20200709,1.json",
        "特徵值": [
            "工資",
            "退休金"
        ],
        "內文": "判決書提及的勞資權益主要包括以下幾點退休金的計算與給付被告未將原告退休前的平均夜點費計入平均工資計算退休金並應於退休日起日內給付退休金遲延利息的計算對於遲延給付的退休金原告可依法請求按年息百分之五計算之遲延利息夜點費納入平均工資的計算原告主張夜點費屬於工資應計入平均工資計算退休金且該主張獲得採信勞基法相關規定的適用勞基法第條等規定了退休金的給與標準包括工作年資與平均工資的計算方式勞動契約工作規則或團體協約中的給付勞動契約工作規則或團體協約中對勞工提供之勞務應為之給與若符合勞務對價性及給與經常性則具工資之性質應納入平均工資之計算基礎勞基法施行細則的適用勞基法施行細則第條將夜點費列為勞基法第條第款所謂其他任何名義之經常性給與之例外項目但後來修正刪除顯示夜點費具有工資性質這些內容涵蓋了退休金計算遲延利息夜點費計入平均工資以及勞基法相關規定的適用等勞資權益相關事項"
    },
    {
        "案件編號": "TPDV,108,勞訴,157,20200109,1.json",
        "特徵值": [
            "工資",
            "退休金"
        ],
        "內文": "判決書中提及的勞資權益主要包括以下幾點夜點費的工資性質判決認定夜點費因具有原告於特殊時段提供勞務的勞務對價及經常性給與之特性應認為是工資的一部分退休金計算原告主張夜點費應列入平均工資計算退休金法院依法有據採信此主張勞基法的適用判決指出原告的退休事項應依勞基法規定處理並且夜點費的性質應依勞基法規定認定被告的抗辯被告抗辯夜點費不應列入平均工資計算但法院認為被告的抗辯無足採信勞工因工作而獲得之報酬判決重申勞基法第條第款的規定認定只要是勞工因工作而獲得之報酬不論雇主以現金或實物等方式給付均應屬工資退休金差額的給付法院判決被告應給付原告退休金差額並計算相應的法定遲延利息這些點涉及勞工的工資認定退休金計算以及勞基法的適用等重要勞資權益問題"
    },
    {
        "案件編號": "TPDV,108,勞訴,161,20200120,1.json",
        "特徵值": [
            "工資",
            "勞動契約"
        ],
        "內文": "判決書中提及的勞資權益包括晉薪利益原告因被告未依系爭決議晉薪導致薪資損失侵害原告原有之晉薪利益名譽權被告的決議侵害原告名譽權原告因此請求撤銷系爭處分與系爭申訴決定以回復名譽教師權益保護被告所為系爭處分違反教師法第條所定之保護教師權益法規致侵害原告權益學術研究自由財產權及名譽權被告因不當調查及決議之程序違反與原告之聘約約定侵害原告身為教師之待遇福利等權益更侵害原告之學術研究自由財產權及名譽權這些權益涉及教師的薪資晉升名譽以及學術自由等方面顯示勞資關係中不僅包含經濟利益也涵蓋個人的尊嚴與職業發展等非物質利益"
    },
    {
        "案件編號": "TPDV,108,勞訴,164,20200721,2.json",
        "特徵值": [
            "資遣費",
            "契約之終止事由"
        ],
        "內文": "判決書提及的勞資權益主要包括以下幾點不合法解雇被告公司於年月日解雇原告被認定為不合法違反勞動契約及勞工法令損害原告權益資遣費原告依勞動基準法規定因被告不合法解雇得請求給付資遣費慰撫金原告請求慰撫金但法院認為按人格權受侵害時以法律有特別規定者為限得請求損害賠償或慰撫金原告請求慰撫金部分被認為無理由非自願離職證明書原告得請求被告開立非自願離職證明書因原告依法終止勞動契約符合非自願離職之定義遲延利息原告因資遣費未能及時支付得請求遲延利息依民法及勞基法規定資遣費應於終止勞動契約後日內發給解僱最後手段性原則被告未先行採取警告申誡記小過記大過拒發獎金扣薪或不予升遷等影響權益較輕之措施直接解僱原告顯不符解僱最後手段性原則這些點綜合反映了勞資雙方在勞動契約終止賠償權益保護等方面的法律權利與義務"
    },
    {
        "案件編號": "TPDV,108,勞訴,170,20201217,2.json",
        "特徵值": [
            "加班費",
            "特別休假"
        ],
        "內文": "判決書提及的勞資權益包括以下幾點加班費原告得請求被告世界公司給付加班費元特休未休工資原告得請求被告世界公司給付特休未休工資元被告大洋公司給付特休未休工資元勞工退休金差額原告得請求被告世界公司提撥勞工退休金差額元被告大洋公司提撥勞工退休金差額元這些權益涉及勞動基準法下的加班費特休未休工資以及勞工退休金的提撥差額"
    },
    {
        "案件編號": "TPDV,108,勞訴,176,20200121,1.json",
        "特徵值": [
            "工作年資",
            "None"
        ],
        "內文": "判決書中提及的勞資權益包括吹哨者保護原告主張因為其申訴行為而遭到不公平的年度考績評定丙等認為這違反了吹哨者保護規定因此請求確認該年度考績無效年度考績評定原告不滿被告對其所為年度年終考績丙等主張此考績結果影響其領取獎金及晉升資格並因此遭到調職勞動基準法原告主張被告的行為違反了勞動基準法第條第至項職業安全衛生法第條第項及金管會頒布之內控制度處理準則等相關規定人事管理辦法被告依據人事管理辦法及年度考績辦法對原告進行年終考核原告對此提出申訴但被告維持原考績評定考績評定程序原告主張其年度考績評定過程中被告未能遵循客觀公正的考評原則並指出自己的出勤正常無違規及受懲處紀錄以及在工作績效評核中自評目標達成率高申訴機制原告不服年度考績結果依被告設置的申訴機制提出申訴但最終被告決議維持原考績評定這些內容涵蓋了勞工對於年度考績評定的不滿吹哨者保護以及相關法律規定的適用等方面反映了勞資間在考績評定申訴機制以及勞工保護等方面的權益爭議"
    },
    {
        "案件編號": "TPDV,108,勞訴,18,20200707,1.json",
        "特徵值": [
            "工資",
            "資遣費"
        ],
        "內文": "判決書提及的勞資權益主要包括以下幾點確認僱傭關係存在確認原告與被告間的僱傭關係自民國年月日起至民國年月日止存在薪資給付被告應給付原告新臺幣元及自民國年月日起至清償日止按週年利率百分之五計算之利息此外被告應自民國年月日起至原告復職之日止按月於次月五日給付原告新臺幣元及自各應給付之日翌日起至清償日止按週年利率百分之五計算之利息訴訟費用訴訟費用由被告負擔假執行本判決第二項得假執行但被告如以新臺幣元為原告預供擔保得免為假執行第三項於各期清償期屆至後得假執行但被告如分別每期以新臺幣元為原告預供擔保得免為假執行這些內容涵蓋了勞資之間的基本權益包括僱傭關係的確認薪資的給付訴訟費用的負擔以及假執行的條件"
    },
    {
        "案件編號": "TPDV,108,勞訴,193,20200710,1.json",
        "特徵值": [
            "資遣費",
            "職業災害補償"
        ],
        "內文": "判決書中提及的勞資權益包括勞動基準法第條第項第款允許勞工在雇主未支付工資短付工資或未依法給付退休金等情形下終止僱傭契約勞動基準法第條及就業保險法第條第項規定勞工在特定情形下可要求雇主發給非自願離職服務證明書勞工退休金條例第條第項規定在符合條件的情況下勞工可要求雇主發給資遣費勞工退休金條例第條第項規定雇主應為勞工提繳勞工退休金勞工保險條例第條第項規定投保單位若違反規定將投保薪資金額以多報少或以少報多者勞工因此所受損失應由投保單位賠償勞動基準法第條第款第款規定勞工因遭遇職業災害而致死亡殘廢傷害或疾病時雇主應依法予以補償包括必需的醫療費用及在醫療期間不能工作時按原領工資數額予以補償這些條文涵蓋了勞工在遭遇不公平待遇職業災害終止僱傭關係時的權益以及雇主對於勞工退休金工資支付職業災害補償等方面的責任"
    },
    {
        "案件編號": "TPDV,108,勞訴,204,20200717,1.json",
        "特徵值": [
            "契約之終止事由",
            "工資"
        ],
        "內文": "判決書提及的勞資權益包括資遣費被告依勞工退休金條例第條第項應給付之資遣費預告工資被告未依法定預告期間告知原告終止契約應給付預告期間之工資非自願離職證明書勞動契約終止時勞工請求發給服務證明書雇主或其代理人不得拒絕積欠薪資原告請求被告給付積欠薪資這些權益涵蓋了勞工在被解僱或離職時應獲得的基本保障包括因工作終止而應獲得的資遣費未經法定預告期終止勞動契約的預告工資非自願離職證明書以及任何積欠的薪資"
    },
    {
        "案件編號": "TPDV,108,勞訴,272,20200122,2.json",
        "特徵值": [
            "資遣費",
            "退休金"
        ],
        "內文": "判決書提及的勞資權益包括薪資原告主張被告尚欠其薪資延長工作時間工資原告主張被告尚欠其延長工作時間的工資特別休假工資原告主張被告尚欠其特別休假的工資年終獎金原告主張被告尚欠其年終獎金資遣費原告主張被告尚欠其資遣費退休金原告主張被告應提繳退休金至原告的勞工退休金專戶此外判決書還提到被告公司管理規章規定公司每年一月按上年度各員工平均月薪發放一個月年終獎金工作不滿一年者按實際工作天數比例發放"
    },
    {
        "案件編號": "TPDV,108,勞訴,273,20200710,1.json",
        "特徵值": [
            "工資",
            "特別休假"
        ],
        "內文": "判決書提及的勞資權益包括勞工退休金的提繳差額原告請求被告補提繳至勞工退休金專戶的差額因被告未依法足額提繳勞工退休金特休假未休工資原告依勞動契約及相關法律規定請求被告給付特休假未休工資資遣費原告因被資遣而請求資遣費並主張被告計算資遣費時應將其在不同被告公司任職的年資合併計算薪資調降及短少薪資的補償原告主張因被調職及薪資調降而遭受損失請求被告補償短少之薪資勞工保險及退休金的高薪低報問題原告指出被告在投保勞工保險及提繳勞工退休金時存在高薪低報的情況導致原告受到損失這些勞資權益涉及勞動契約勞動基準法勞工退休金條例等相關法律規定"
    },
    {
        "案件編號": "TPDV,108,勞訴,289,20200714,1.json",
        "特徵值": [
            "工資",
            "契約之終止事由"
        ],
        "內文": "本案判決書提及的勞資權益主要包括以下幾點勞基法適用性原告主張被告終止契約違反勞基法之規定及解僱最後手段性原則但因原告為腎臟科主治醫師勞動部將醫療保健服務業之醫師勞僱關係排除勞基法之適用故原告對於勞基法的適用主張無據終止契約的合法性原告主張被告以系爭終止函終止契約關係違反勞基法終止僱傭關係之列舉事由及解僱最後手段性原則但因不適用勞基法此主張難以成立協議書中有明確條款規定終止聘任的條件且被告有提前通知的義務薪資給付原告請求被告給付一定期間的薪資法院認定根據協議書約定被告應給付原告相應期間的薪資並計算出具體應給付的金額及其法定利息不競爭條款原告主張協議書中的不競爭條款協議書第條第條違反勞基法及民法相關規定應屬無效然而因兩造間不適用勞基法且考量到原告的專業領域及被告診所的位置法院認為該不競爭條款並未顯失公平故原告關於不競爭條款無效的主張被駁回這些勞資權益的討論涉及勞基法的適用性契約終止的合法性薪資給付的義務以及不競爭條款的有效性等問題"
    },
    {
        "案件編號": "TPDV,108,勞訴,294,20200710,1.json",
        "特徵值": [
            "契約之終止事由",
            "退休金"
        ],
        "內文": "判決書提及的勞資權益主要包括以下幾點薪資給付原告請求被告依兩造間僱傭契約之約定及相關法律規定自特定日期起發給薪資勞工退休金原告請求被告提繳勞工退休金包括自特定日期起按月提繳的退休金資遣費原告請求被告依法發給資遣費預告期間工資原告請求被告發給預告期間的工資勞工保險被告曾為原告投保勞工保險業績獎金及交通補貼原告曾領取業績獎金及交通補貼這些權益涉及勞動基準法勞工退休金條例等法律規定反映了勞資雙方在僱傭關係中的權利與義務"
    },
    {
        "案件編號": "TPDV,108,勞訴,307,20200117,1.json",
        "特徵值": [
            "工資",
            "None"
        ],
        "內文": "判決書中提及的勞資權益包括原告與被告間存在僱傭契約原告主張因任職期間被告未支付其薪水依據民法第條及第條前段報酬應依約定之期限給付原告依僱傭關係請求被告給付未支付的薪水萬元及自起訴狀繕本送達翌日起至清償日止之法定遲延利息本案中原告亦依票據關係及消費借貸關係提起訴訟要求被告給付系爭借款及相關利息判決認定被告未依約支付薪水構成違約因此被告需依僱傭契約關係給付原告未支付的薪水及遲延利息此外判決書還涉及票據法及消費借貸關係的法律問題但這些內容與勞資權益的直接關聯較小故未在此列出具體細節"
    },
    {
        "案件編號": "TPDV,108,勞訴,325,20200120,1.json",
        "特徵值": [
            "工資",
            "特別休假"
        ],
        "內文": "判決書提及的勞資權益包括給付資遣費等被告應給付原告新臺幣元及自民國年月日起至清償日止按週年利率計算之利息補提繳退休金被告應為原告補提繳新臺幣元至原告勞工退休金個人專戶訴訟費用訴訟費用由被告負擔薪資支付原告於受僱期間被告未曾準時發放薪資自年月起之薪資甚至完全無法發放致原告等員工須請求勞資調解雙方協商成立後被告也未依協商結果進行給付年終獎金依兩造間約定被告承諾保證原告等員工每年可領取共計個月之薪資即被告於每年按員工上年度平均月薪發放個月薪資作為年終獎金這些項目涵蓋了勞工的基本權益包括薪資退休金訴訟費用等並指出被告未能履行其對原告的責任"
    },
    {
        "案件編號": "TPDV,108,勞訴,329,20200703,1.json",
        "特徵值": [
            "契約之終止事由",
            "None"
        ],
        "內文": "判決書中提及的勞資權益主要包括以下幾點勞工因職業災害受傷的權益原告因遭遇職業災害而受傷主張依勞工請假規則第條規定其治療休養期間應給予公傷病假終止僱傭契約的條件被告依勞動基準法第條第項第款規定因原告無正當理由連續曠職日向原告表示終止僱傭契約勞工請假權利勞工因婚喪疾病或其他正當事由得請假並依勞工請假規則第條第條第條規定勞工可請普通傷病假公傷病假及事假勞工保險普通傷病給付勞保局核定之傷病給付日數原告與被告約定以此為公傷病假期間勞工請假規則違反情形原告主張兩造約定僅以勞保局核定之傷病給付日數為公傷病假期間違反勞工請假規則第條規定勞工因疾病或傷害未能工作時的請假規定原告因傷病或其他事故而未能工作時須依規定請假若無正當理由繼續曠工日或個月內曠工達日者被告得依勞動基準法第條第項第款規定不經預告終止僱傭契約這些提及的權益與規定涵蓋了勞工因職業災害受傷後的請假權利給付標準以及因疾病或傷害未能工作時的處理方式等"
    },
    {
        "案件編號": "TPDV,108,勞訴,339,20200717,1.json",
        "特徵值": [
            "退休金",
            "契約之終止事由"
        ],
        "內文": "判決書中提及的勞資權益包括退休金原告依據勞動基準法第條第款規定自請退休並根據同法第條第項第款規定請求發給退休金資遣費原告因被告無故終止僱傭契約依據勞工退休金條例第條第項規定請求發給資遣費特別休假未休工資原告請求依勞動基準法第條規定發給特別休假日未休之工資此外判決書亦討論了勞雇關係的認定包括人格從屬性及經濟從屬性的考量"
    },
    {
        "案件編號": "TPDV,108,勞訴,347,20200120,2.json",
        "特徵值": [
            "資遣費",
            "契約之終止事由"
        ],
        "內文": "判決書中提及的勞資權益主要包括以下幾點資遣費的給付依據勞基法第條第條但書第條及第條或職業災害勞工保護法第條第條規定終止勞動契約時雇主有義務給付資遣費資遣費的計算基於工作年資每滿年發給分之個月之平均工資未滿年者以比例計給最高以發給個月平均工資為限非自願離職證明書的發給勞工因特定情形非自願離職時雇主應發給非自願離職證明書這包括因勞動基準法第條第條但書第條及第條規定的情形離職或因職業災害勞工保護法第條第條規定離職等情況服務證明書的發給勞基法第條規定雇主在勞動關係終止後應發給勞工服務證明書以證明勞工在原工作所獲得之工作經驗職位待遇等事項這些權益涉及勞工在終止勞動契約時的保障包括資遣費的給付非自願離職證明書及服務證明書的發給旨在保障勞工的基本權益與就業後的權利"
    },
    {
        "案件編號": "TPDV,108,勞訴,348,20200731,1.json",
        "特徵值": [
            "契約之終止事由",
            "None"
        ],
        "內文": "判決書中提及的勞資權益主要包括以下幾點競業禁止條款的合理性與效力判決書指出雇主與勞工間的競業禁止約定若逾越合理範圍而不當限制勞工離職後的工作權甚至影響其生存權則有違反公共秩序及善良風俗應認為無效勞工離職後接觸原雇主客戶的問題原告主張被告離職後個月內接觸原告客戶違反競業禁止義務導致原告損失然而由於競業禁止條款被認定為無效故原告基於此點的賠償請求亦被認為無理由勞動基準法對競業禁止條款的規範判決書提到勞動基準法第條之規定競業禁止條款應有合理補償勞工因競業禁止所受損失之措施若無此類補償條款則競業禁止約定可能被認為無效勞工受僱期間的忠實義務原告主張被告在受僱期間違反忠實義務因籌設與原告業務相同的公司然而由於原告未能提供足夠證據證明因此而受到損害故相關賠償請求亦被認為無理由這些點反映了勞資關係中關於競業禁止忠實義務以及勞工權益保護的重要法律原則與判決依據"
    },
    {
        "案件編號": "TPDV,108,勞訴,349,20200709,1.json",
        "特徵值": [
            "工資",
            "退休金"
        ],
        "內文": "本案中勞資權益的爭議焦點主要圍繞於夜點費是否應計入平均工資計算退休金原告主張夜點費屬於工資的一部分因此應將其計入平均工資以計算退休金並要求被告補發退休金差額及法定遲延利息被告則辯稱夜點費具有餐費性質且勞基法施行前的工作年資有關退休金平均工資的計算不應包含夜點費因此夜點費應僅限於勞基法施行後的工作年資始納入計算法院判決認定夜點費具有勞務對價性及經常性給與的本質屬於勞基法第條第款所謂的工資因此應納入平均工資計算退休金此外法院指出即使被告未將夜點費納入平均工資計算但原告依勞基法施行前後的工作年資請求被告給付退休金差額應屬有據因此原告的請求獲得支持綜上所述本案的勞資權益爭議主要涉及夜點費是否應計入平均工資計算退休金的問題法院最終認定夜點費應納入平均工資計算退休金並支持原告的請求"
    },
    {
        "案件編號": "TPDV,108,勞訴,353,20200729,1.json",
        "特徵值": [
            "契約之終止事由",
            "資遣費"
        ],
        "內文": "判決書提及的勞資權益包括資遣費與預告期間工資的請求原告請求被告給付資遣費及預告期間工資依據勞動基準法第條第項及第條等規定勞工得請求資遣費預告工資之條件係以依該法第條雇主預告勞工終止勞動契約或第條但書雇主因天災事變或其他不可抗力致事業不能繼續經報主管機關核定者之規定終止勞動契約之情形非自願離職證明書的請求原告請求被告開立非自願離職證明書依據勞動基準法第條就業保險法第條第項第條第項等規定僅在符合特定條件下投保單位即被告需發給非自願離職證明書勞動契約終止的原因討論勞動契約終止的原因包括是否為原告自行離職遭被告資遣而終止或雙方合意終止此外探討原告是否有理由請求資遣費與預告工資薪資計算原告請求資遣費部分涉及離職日起算往前回溯個月的薪資計算以及預告工資的計算勞動契約終止方式討論勞動契約的終止方式包括原告與被告是否以合意資遣方式終止勞動契約以及相關的法律依據這些提及的勞資權益涵蓋了勞動契約終止的條件資遣費與預告期間工資的請求條件以及非自願離職證明書的發放條件等"
    },
    {
        "案件編號": "TPDV,108,勞訴,356,20200721,1.json",
        "特徵值": [
            "特別休假",
            "資遣費"
        ],
        "內文": "判決書中提及的勞資權益包括積欠工資被告未依約給付工資導致原告積欠工資原告因此請求被告如數給付積欠工資資遣費依據勞基法規定雇主在終止勞動契約時應發給勞工資遣費原告因被告終止勞動契約而請求資遣費特別休假未休工資勞工依法享有特別休假若因年度終結或契約終止而未休之日數雇主應發給相對應的工資原告因此請求特別休假未休工資補提繳勞工退休金雇主應按月提繳勞工退休金至勞工保險局設立之勞工退休金個人專戶被告未足額提繳導致勞工退休金專戶本金及累積收益減損原告因此請求補提繳勞工退休金這些權益涉及勞基法勞工退休金條例等相關法律規定反映了勞動契約終止工資支付退休金提繳等方面的勞資權益"
    },
    {
        "案件編號": "TPDV,108,勞訴,369,20200708,1.json",
        "特徵值": [
            "退休金",
            "None"
        ],
        "內文": "判決書提及的勞資權益主要涉及以下幾點員工退休金優惠存款原告依被告公司提供的財政部年版優惠存款方案將一次性退休給與在所定額度內辦理優惠存款享有週年利率的計息利率優惠存款利率調整被告公司後來依據財政部年版優存改進方案調整原告的退休金優惠存款利率將超過一定金額部分的優惠利率調整為年利率並逐年遞減至年利率消費寄託契約原告與被告間的優惠存款關係被認定為消費寄託契約被告依據財政部的指示調整存款利率並未違反消費寄託契約的利息約定法院判斷法院認為被告調整優惠存款利率的行為並未違反雙方間的消費寄託契約因此原告依財政部年版優存方案提出的請求被駁回這些勞資權益的討論主要圍繞著退休金優惠存款的利率調整以及這種調整是否違反了原告與被告之間的消費寄託契約"
    },
    {
        "案件編號": "TPDV,108,勞訴更一,3,20200121,1.json",
        "特徵值": [
            "特別休假",
            "資遣費"
        ],
        "內文": "判決書中提及的勞資權益包括特休假未休工資法院認定原告對於特休假未休之日數的主張為真實因此亞洲公司應換算原告特休假未休之日數為工資予以支付積欠工資原告主張亞洲公司自特定日期起開始積欠薪資法院認定此主張為真實因此原告得請求亞洲公司給付積欠工資資遣費根據勞基法規定雇主在終止勞動契約時應依工作年資發給資遣費法院依此規定計算並認定原告所請求的資遣費為合理遲延責任與遲延利息對於積欠之金額被告自特定日期起負有遲延責任原告得請求依法定利率計算之遲延利息這些權益涵蓋了勞工在勞動契約終止時應獲得的特休假未休工資積欠工資資遣費以及因遲延支付所應計算的遲延利息等方面"
    },
    {
        "案件編號": "TPDV,108,重勞訴,18,20200701,1.json",
        "特徵值": [
            "契約之終止事由",
            "資遣費"
        ],
        "內文": "判決書中提及的勞資權益主要包括以下幾點資遣費的計算與給付根據勞動基準法第條規定原告請求被告給付資遣費並依據雙方之間的僱傭契約及勞動基準法計算得出資遣費的數額勞工保險及全民健保津貼原告離職前從被告公司領取的款項中包括基本薪資膳食津貼勞工保險津貼全民健保津貼等其中勞工保險津貼和全民健保津貼是被告公司為補助原告投保勞工保險及健康保險的保險費支出契約關係的性質討論雙方之間的契約關係是屬於僱傭契約還是委任契約這影響到是否適用勞動基準法及原告是否有權請求資遣費法律適用與審理範圍判決書提到本案的準據法為中華民國法律並且審理範圍限定於資遣費請求部分訴訟費用的負擔判決結果中包含了訴訟費用負擔的比例這是勞資訴訟中常見的一項決定這些內容涵蓋了勞資關係中的關鍵權益包括資遣費的計算與支付保險費用的補助契約關係的性質判斷法律的適用範圍以及訴訟費用的分擔"
    },
    {
        "案件編號": "TPDV,108,重勞訴,27,20211015,1.json",
        "特徵值": [
            "退休金",
            "契約之終止事由"
        ],
        "內文": "判決書中提及的勞資權益包括工資給付原告請求被告依照勞動基準法第條第項全額直接給付工資包括基本酬勞主管津貼生產力成長獎金持續率獎金保全特別獎金壽險顧問招募及定著獎金壽險顧問招募及定著加成獎金人力補償獎金等八項勞工退休金原告請求被告按月提繳元至勞工退休金個人專戶解僱無效原告主張被告解僱通知不生效力勞動契約關係應繼續存在短發薪資原告主張被告短發其薪資包括短發的年月份薪資為元年月份薪資為元合計短發薪資元職場霸凌原告被指控有職場霸凌行為被告進行調查並作出解僱決定勞動契約終止被告依據勞動基準法第條第項第款第款終止與原告間之勞動契約原告對此提出異議這些提及的權益涵蓋了工資退休金解僱程序的合法性短發薪資的補償職場霸凌的調查與處理以及勞動契約的終止等多個方面"
    },
    {
        "案件編號": "TPDV,108,重勞訴,53,20211029,2.json",
        "特徵值": [
            "退休金",
            "契約之終止事由"
        ],
        "內文": "判決書提及的勞資權益主要包括以下幾點確認僱傭關係存在原告請求確認與被告間的僱傭關係存在薪資給付原告請求被告給付特定金額的薪資及其利息勞工退休金原告請求被告應按月提撥特定金額至原告的勞工退休金個人專戶假執行之聲請原告就上述請求願供擔保請准宣告假執行業務性質變更與安置義務被告辯稱因業務性質變更有減少勞工之必要且已盡安置義務故依勞動基準法第條第款規定終止僱傭契約資遣費給付被告於特定日期分別給付原告等人資遣費這些項目涵蓋了勞資雙方在僱傭關係確認薪資及退休金給付業務性質變更導致的勞工資遣及相關安置義務等方面的權益"
    },
    {
        "案件編號": "TPDV,108,重勞訴,62,20211029,1.json",
        "特徵值": [
            "工資",
            "None"
        ],
        "內文": "判決書提及的勞資權益主要包括以下幾點確認僱傭關係存在原告要求確認與被告之間僱傭關係的存在薪資給付原告要求被告給付自免職翌月起至提起訴訟時止之薪資共計新臺幣萬元及自提起訴訟翌月起至准許復職日前一日止按月給付薪資萬元違法免職處分原告主張因受精神疾病影響所致的行為且所得款項已全數歸還故被告對其進行的免職處分為違法勞工身分與公務員法令的適用原告為公務員兼具勞工身分者其有關任派免薪資獎懲退休撫卹及保險含職業災害等事項應適用公務員法令之規定精神疾病影響原告提出因精神疾病影響所致的行為並主張其行為不應導致免職處分這些提及的勞資權益涉及僱傭關係的確認薪資給付免職處分的合法性公務員與勞工身分的法律適用以及精神疾病對勞工行為影響的考量"
    },
    {
        "案件編號": "TPDV,109,勞訴,111,20211013,1.json",
        "特徵值": [
            "契約之終止事由",
            "資遣費"
        ],
        "內文": "判決書中提及的勞資權益包括確認僱傭關係存在被告應給付原告一定金額及其週年利率的利息被告應按月給付原告一定金額及其週年利率的利息直至准許原告復職之前一日止被告應自特定日期起至准許原告復職之日止按月提繳一定金額至勞工保險局設立之原告勞工退休金個人專戶原告請求培訓津貼但被告以原告未提出完成培訓之證書為由不給付培訓津貼原告主張按月提繳至勞工退休金專戶之部分但被告主張原告不符合勞工退休金條例之適用對象故無提繳義務原告請求被告給付短付薪資及法定遲延利息原告請求被告給付表現獎金春節獎金合約完成獎金機票補貼及培訓津貼但被告以原告未達成領取條件為由拒絕給付"
    },
    {
        "案件編號": "TPDV,109,勞訴,128,20200715,2.json",
        "特徵值": [
            "工資",
            "契約之終止事由"
        ],
        "內文": "判決書中提及的勞資權益主要包括以下幾點確認僱傭關係存在法院確認原告與被告間的僱傭關係存在薪資給付被告應給付原告新台幣元及自年月日起至清償日止按年息計算之利息訴訟費用負擔訴訟費用由被告負擔餘由原告負擔違法解雇原告主張被告違法解雇要求恢復僱傭關係及薪資給付勞工無補服勞務之義務僱用人受領勞務遲延者受僱人無補服勞務之義務仍得請求報酬假執行之宣告法院依職權宣告假執行並依勞動事件法規定分別酌定相當擔保金額這些點涵蓋了勞資關係的確認薪資給付訴訟費用的分擔違法解雇的處理勞工的權利保護以及假執行的程序等方面"
    },
    {
        "案件編號": "TPDV,109,勞訴,129,20200728,1.json",
        "特徵值": [
            "工資",
            "退休金"
        ],
        "內文": "判決書中提及的勞資權益主要包括以下幾點工資的認定判決書指出只要是勞工因工作而獲得之報酬不論雇主以現金或實物等方式給付均應屬工資此外系爭夜點費因為是在雙方有共識及契約合意下勞工在特殊時段工作時所獲得的對價即使雇主主觀上認為是單方恩惠性的給與也不能否認其為工資的本質退休金的計算判決書提到被告公司未將系爭夜點費納入平均工資內計算從而短付原告退休金被認定為有短付原告退休金的情事原告依法請求被告給付退休金差額為屬有據退休金差額的給付原告請求被告給付退休金差額及法定遲延利息判決書認為原告的請求有理由應予准許勞基法的適用判決書強調勞工權益的工資認定應優先適用勞基法勞基法未規定者始適用其他相關法規這些內容涵蓋了勞工因工作而獲得的報酬包括夜點費應被認定為工資退休金計算應包含這些報酬以及勞基法對於勞工權益保護的適用等重要勞資權益議題"
    }
]