{
    "案由": "回復職位等",
    "年份": "112",
    "字別": "勞訴",
    "標題": "臺灣臺北地方法院民事判決",
    "主文": {
        "1": [
            "確認原告與被告寬寬整合行銷股份有限公司間之僱傭關係存在。被告寬寬整合行銷股份有限公司應提繳新臺幣壹仟陸佰玖拾陸元元至原告設於勞工保險局之勞工退休金個人專戶。被告寬寬整合行銷股份有限公司應自民國一百一十一年二月一日起至原告復職日止，按月提繳新臺幣參仟壹佰捌拾元至原告設於勞工保險局之勞工退休金個人專戶。原告其餘之訴（請求被告寬寬整合行銷股份有限公司給付薪資部分、對被告丙○○部分）駁回。訴訟費用（除減縮部分外）由被告寬寬整合行銷股份有限公司負擔百分之六，餘由原告負擔。本判決第二、三項得假執行。惟如被告寬寬整合行銷股份有限公司各以新臺幣壹仟陸佰玖拾陸元、按月以新臺幣參仟壹佰捌拾元為原告預供擔保，得免為假執行。原告其餘假執行之聲請駁回。"
        ]
    },
    "事實及理由": {
        "1": [
            "壹、程序方面",
            "一、按確認法律關係之訴，非原告有即受確認判決之法律上利益者，不得提起之，民事訴訟法第247條第1項前段定有明文。所謂即受確認判決之法律上利益，係指因法律關係存否不明確，原告主觀上認其在法律上之地位有不安之狀態存在，且此種不安之狀態，能以確認判決將之除去者而言，故確認之訴，苟具備前開要件，即得謂有即受確認判決之法律上利益，縱其所求確認者為他人間之法律關係，亦非不得提起（最高法院52年度台上字第1240號、42年度台上字第1031號判決要旨參照）。原告主張其受僱於被告寬寬整合行銷股份有限公司（下稱被告公司），卻遭被告公司違法終止契約，兩造間僱傭關係應仍存在，則經被告公司以與原告間契約應屬委任契約、終止契約並無不妥等予以抗辯，是彼此間契約法律關係是否仍存在即有爭執，而此不安之狀態，得以對被告公司為確認判決除去之，堪謂原告提起本件訴訟，自有受確認判決之法律上利益。",
            "二、按訴狀送達後，原告不得將原訴變更或追加他訴，但請求之基礎事實同一者、減縮應受判決事項之聲明者，不在此限；被告於訴之變更或追加無異議，而為本案之言詞辯論者，視為同意變更或追加，此觀民事訴訟法第255條第1項第2款、第3款及第2項自明。本件原告原起訴請求：㈠被告公司應給付原告新臺幣（下同）100萬元；㈡被告公司應於FACEBOOK（下稱臉書）及INSTAGRAM公開道歉聲明開立非自願離職證明書予原告；㈢回復其於被告公司之執行總監職位（見本院卷第10頁）。嗣經多次變更、減縮，最終於本院民國112年7月4日言詞辯論中確認聲明為：㈠確認原告與被告公司間之僱傭關係存在；㈡被告公司應給付原告4萬3,333元，及自111年2月6日起至清償日止，按年息5%計算之利息；㈢被告公司應自111年2月1日起至原告復職日止，按月於次月5日給付原告5萬2,000元，及自各該給付日之翌日起至清償日止按年息5%計算之利息；㈣被告公司應提繳1,696元至原告設於勞動部勞工保險局（下稱勞保局）之勞工退休金個人專戶（下稱原告勞退專戶）；㈤被告公司應自111年2月1日起至原告復職日止，按月提繳3,180元至原告勞退專戶；㈥被告丙○○（下與被告公司合稱本件被告）應給付原告10萬元，及自起訴狀繕本送達翌日起至清償日止按年息5%計算之利息；㈦願供擔保，請准宣告假執行（見本院卷第369頁至第370頁），核屬訴之變更、減縮應受判決事項之聲明，及有社會基礎事實同一之情形，主要爭點、證據資料均具共通性，本件被告程序上也未爭執而為言詞辯論，揆之首開規定，自應准許。"
        ],
        "2": [
            "貳、實體方面",
            "一、原告主張：",
            "㈠原告自110年1月5日起受僱於被告公司擔任國際賽事執行總監，負責籌辦被告公司舉行之「斯巴達障礙競賽」事宜（下稱系爭競賽活動），約定於次月5日給付月薪5萬2,000元，每月提繳勞工退休金3,180元（下稱系爭契約），其每逢賽事期間為使競賽順利進行，常有嚴重超時工作情形，並因被告公司為其投保勞保與提繳勞工退休金，亦有特休未休結算工資規定，復有上班時間規定，當屬僱傭契約。詎被告公司負責人即被告丙○○於111年1月6日突稱其對訴外人即被告公司員工乙○○、戊○○為性騷擾行為，依勞動基準法第12條第1項第4款於當日終止系爭契約，更明示翌日毋庸到職，乃拒絕受領勞務之意。惟原告實無被告公司指述之行為（如附表編號1《下逕以編號代稱》應係與乙○○間之對話），被告公司不僅對其與戊○○傳送編號2所示文字斷章取義、對該等言論以前渠傳送之新聞連結視而不見，也未依性別工作平等法組成性別平等委員會調查，從未以任何方式告知或於調查中詢問原告始末、申辯機會，遽認其有性騷擾行為，應係為節省資遣費與預告工資之支出，亦違反解僱最後手段性原則，原告要無任何勞動基準法第12條各款之行為，被告公司片面終止之意思表示自不合法，更乏以勞動基準法第11條第5款為終止事由，並因被告公司受領勞務給付遲延，當應繼續給付自111年1月7日起該月薪資差額4萬3,333元及自同年2月起至原告復職日止次月5日給付5萬2,000元，且提繳111年1月差額1,696元及自同年2月起至原告復職日止按月3,180元至其勞退專戶。",
            "㈡被告公司係違法終止系爭契約，被告丙○○竟於111年1月11日在被告公司臉書官方粉絲專頁SpartanRaceTaiwan（下稱被告公司臉書專頁）張貼宣傳影片（下稱系爭影片），對外公開宣稱「系爭競賽總監因有個人生涯規劃離開斯巴達團隊」，復於同年3月8日在伊個人臉書粉絲專頁（下稱被告丙○○臉書專頁）以暱稱「RufusChen」貼文（下稱系爭貼文），略稱：「原來一個人的不要臉加妄想加上不乾淨的思想及手腳騷擾又不遵守兩性平等法，還膽大想協商而且說是人家設計你性騷擾」，指稱原告「不要臉」、「妄想」、「不乾淨的思想」、「手腳騷擾」及「不遵守兩性平等法」等情，所言均與事實不符，業故意侵害原告名譽權，成立民法第184條第1項前段侵權行為損害賠償責任，故請求非財產上損害賠償10萬元。",
            "㈢爰依系爭契約之法律關係，勞工退休金條例第31條第1項，民法第487條、第184條第1項前段、第195條第1項，提起本件訴訟等語。並聲明：⒈確認原告與被告公司間之僱傭關係存在；⒉被告公司應給付原告4萬3,333元，及自111年2月6日起至清償日止，按年息5%計算之利息；⒊被告公司應自111年2月1日起至原告復職日止，按月於次月5日給付原告5萬2,000元，及自各該給付日之翌日起至清償日止按年息5%計算之利息；⒋被告公司應提繳1,696元至原告勞退專戶；⒌被告公司應自111年2月1日起至原告復職日止，按月提繳3,180元至原告勞退專戶；⒍被告丙○○應給付原告10萬元，及自起訴狀繕本送達翌日起至清償日止按年息5%計算之利息；⒎願供擔保，請准宣告假執行。",
            "二、本件被告則以：",
            "㈠被告公司係因被告丙○○於000年00月間收受原告表示對系爭競賽活動頗感興趣之臉書訊息，於洽談後因原告工作能力不明，遂約定自110年1月5日起係委由其任賽事總監處理110年度系爭競賽活動事務，因賽事總監職務乃經理人層級，需舉辦逾6,000人參與之活動，負責品牌經營、賽事整體規劃及設置、內外部團隊人事協調、物資補給與醫療後勤規劃，以及與美國總部聯繫、報告等事項，被告公司更全未硬性管制其上班時間及工作地點，就其執行工作方法及決定權亦有彈性，故系爭契約乃委任契約而非僱傭契約，伊僅因體恤原告辛勞及照顧生活安全而主動為其投保勞保、提繳勞工退休金。又原告於契約存續期間，多次趁職務之便，於110年9月至同年00月間分別對乙○○、戊○○為編號1至8性騷擾行為，對乙○○明示拒絕及揮手勸阻均置之不理、重複為該等行徑，使乙○○、戊○○等人均生噁心、反感等不舒服及受辱之感受，另也有為編號9於任職期間工作不力等行為，造成系爭競賽活動所屬美國總部不滿及多項客訴，經主管數度指正仍未改善，對職掌業務實不能勝任。被告公司於110年12月底因乙○○、戊○○申訴而獲悉原告系爭行為，111年1月初進行內部調查後查證性騷擾行為屬實、行跡惡劣，伊對原告之信賴蕩然無存，並因系爭競賽活動業於110年10月結束且順利結案，要無留任原告之必要，被告公司遂於111年1月6日依民法第549條第1項規定終止系爭契約，以維護及保障被告公司女性職員之人身安全。",
            "㈡系爭契約縱屬僱傭契約，原告依誠信原則仍負一定作為或不作為之附隨義務（如遵守相關法規等，不得於職場中性騷擾、傷害其他員工及負有忠誠義務等），然其系爭行為要非偶發事件，令被告公司全體女性員工恐慌、影響業務推展，更嚴重影響被告公司工作規範，破壞長年維持職場上之性別平等友善環境，倘留任實罔顧伊全體女性員工人身安全與工作權益；再原告負責之110年度系爭競賽活動特定性工作已全部完成，要無繼續任職之必要，更因其有編號9行為，致被告公司受有商譽及財務損失，客觀上難以期待被告公司採用解僱以外之懲處手段繼續系爭契約，伊也為履行性別工作平等法第13條、性騷擾防治法第7條雇主被課與之作為義務，依勞動基準法第11條第5款、第12條第1項第4款事由予以終止。即便被告公司不得單方終止，原告於111年1月6日終止時並無任何異議，陸續歸還被告公司相關工作設備且領取最後結算薪資後也無異議，伊業於同年月27日付清原告剩餘薪資3萬6,190元，更於勞資爭議調解時表示雙方已無信任基礎，請求資方予以資遣，則兩造就原告離職一事已達成共識而合意終止。是承前述事由，系爭契約業已消滅，原告請求確認僱傭關係存在、支付薪資與提繳勞工退休金等自屬無由。",
            "㈢至被告丙○○所為系爭影片乃變更賽事總監之官方宣告爾，全未侵害原告名譽權；系爭貼文更係就近年全球性騷擾事件頻傳且備受關注之社會議題，抒發個人觀點及評論而對性騷擾表達憤慨及批判，內文全未提及原告姓名、職稱或工作內容，實非針對原告，原告應屬對號入座，否則豈非自承有該等違法行為？再者，被告丙○○所為行為未使原告名譽及社會評價因此受有減損，反係原告離職後不斷騷擾被告公司合作廠商、恫嚇詆毀被告丙○○欲索求鉅額賠償金，伊自無負有侵權行為損害賠償責任等語，資為抗辯。並聲明：⒈原告之訴及其假執行之聲請均駁回；⒉如受不利之判決，願供擔保請准宣告免為假執行。",
            "三、兩造不爭執事實（見本院卷第371頁至第372頁，並依判決格式修正或刪減文句）：",
            "㈠原告自110年1月5日起與被告公司成立系爭契約，約定原告可得報酬為每月5萬2,000元，並每月提繳勞工退休金3,180元至原告勞退專戶。又每月勞保自負額為1,054元、健保自負額為822元。",
            "㈡依原告勞保投保明細資料所示，被告公司於110年1月5日至111年1月7日、111年1月12日至同年月18日期間為原告投保勞保與就保、健保。",
            "㈢系爭契約存續期間，原告確有以賽事總監之身分，參與系爭競賽活動中110年4月10日至同年月11日高雄場、110年9月25日至同年月26日體驗營、110年10月23日至同年月24日臺中場賽事辦理。",
            "㈣原告於110年11月11日曾傳送被證6如本院卷第151頁LINE訊息；另於同年12月21日曾傳送如本院卷第152頁LINE訊息予戊○○。",
            "㈤被告丙○○於111年1月6日代表被告公司口頭對原告以勞動基準法第12條第1項第4款（但有無勞動基準法第11條第5款則有爭執）為由終止系爭契約，另取消原告於被告公司之帳號密碼權限。",
            "㈥被告丙○○於111年1月11日在被告公司臉書專頁張貼如本院卷第55頁「斯巴達賽事總監因有個人生涯規劃離開斯巴達團隊！」之聲明文字即系爭影片。",
            "㈦被告公司於111年1月27日給付原告3萬6,190元（含111年1月1日至同年月6日薪資、15日特休補休，並扣除勞保自負額）。",
            "㈧被告公司以111年2月18日寬字第111021801號函予臺北市政府勞動局表示依勞動基準法第11條第5款、第12條規定終止與原告間之系爭契約。",
            "㈨被告丙○○於111年3月8日於伊臉書（RufusChen）上張貼如本院卷第57頁聲明文字即系爭貼文。",
            "㈩兩造曾於111年3月25日經臺北市政府勞動局勞資爭議調解不成立。",
            "四、原告另主張系爭契約應屬僱傭契約，因被告公司以勞動基準法第12條第1項第4款終止不合法，彼等間系爭契約仍屬存在，且因被告公司對其勞務受領遲延，仍應持續給付薪資與提繳勞工退休金，被告丙○○更應就系爭影片、貼文侵害其名譽權一事負侵權行為損害賠償責任等情，則為本件被告所否認，並以前詞置辯。是本件爭點厥為：㈠系爭契約之法律定性為何，為僱傭契約或委任契約？㈡原告有無為各編號行為，且屬被告公司為終止系爭契約意思表示時所主張；㈢聲明第1項至第5項部分。承上㈠、㈡：⒈如為委任契約，是否已於110年度系爭競賽活動專案結束期滿即110年12月31日終止？⒉如為僱傭契約，被告公司抗辯係以勞動基準法第12條第1項第4款（先位）、第11條第5款（備位）規定終止系爭契約，是否有理？是否符合解僱最後手段性原則？⒊如上述終止均不合法，原告與被告公司間有無默示合意於111年1月6日終止系爭契約？⒋原告所為聲明第1項至第5項，有無理由？㈣聲明第6項：⒈被告丙○○所為不爭執事實㈥、㈨所示行為，是否足以特定為原告且侵害、貶損其名譽權，而成立民法第184條第1項前段侵權行為損害賠償責任？⒉原告依民法第195條第1項規定，請求被告丙○○給付10萬元及法定遲延利息，有無理由？（見本院卷第372頁至第374頁，且依論述先後、妥適性及全辯論意旨調整順序內容）茲分述如下：",
            "㈠按當事人主張有利於己之事實者，就其事實有舉證之責任，民事訴訟法第277條前段亦有明文，是主張權利存在之人就權利發生事實負舉證責任，主張權利不存在之人就權利障礙事實、權利消滅事實與權利排除事實負有舉證責任。若上述應負舉證責任之一方先未能舉證證實自己主張、抗辯事實為真實，則他方就渠抗辯、主張事實縱不能舉證或所舉證據尚有疵累，仍無從認定負舉證責任之一方所言可採。",
            "㈡系爭契約法律關係之定性應屬僱傭契約：",
            "⒈按公司法第29條第1項及第127條第4項之規定，固可認經理人與公司間為委任關係。但公司之員工與公司間究屬僱傭或委任關係？仍應依契約之實質關係以為斷，初不得以公司員工職務之名稱逕予推認；而委任契約與勞動契約固均約定以勞務之提供作為契約當事人給付之標的，惟委任契約之受任人處理委任事務時，具有獨立之裁量權或決策權，得自行決定處理一定事務之方法，以完成事務之目的；勞動契約則係當事人之一方，在從屬於他方之關係下提供職業上之勞動力，他方給付報酬之契約。又員工與公司間究係勞動契約或委任契約，應依雙方實質上權利義務內容、從屬性之有無予以判斷，而非以職稱、職位為區別；是勞動契約與以提供勞務為手段之委任契約之主要區別，在於提供勞務者與企業主間，其於人格上、經濟上及組織上從屬性之有無。提供勞務者與企業主間契約關係之性質，應本於雙方實質上權利義務內容、從屬性之有無等為判斷（最高法院97年度台上字第1510號、106年度台上字第2907號、110年度台上字第572號判決要旨參照）。又基於勞動基準法保護勞務提供者之立法精神，除當事人明示成立承攬契約，或顯然與僱傭關係屬性無關者外，基於保護勞工之立場，應為有利於勞務提供者之認定，只要有部分從屬性，即足成立勞動契約關係（最高法院110年度台上字第90號、109年度台上字第2215號判決要旨參照）。",
            "⒉證人乙○○於本院中證之：渠自110年9月15日至111年5月底受僱於被告公司擔任賽事企劃，負責贊助、採購及與美國總部洽商等事宜，與原告之主管同為丁○○（為同部門），戊○○則為行銷部門人員，辦公室內座位圖確如本院卷第281頁所示，平時各名員工雖上下班時間不同，如渠原則上下午1時前進辦公室，結束時間不定，原告似與被告丙○○合意以中午12時至晚上6時為上班時間，然請假方式均同，即以電子郵件告知丁○○與被告丙○○等語（見本院卷第388頁至第390頁）。",
            "⒊證人即被告公司員工甲○○於本院中證稱：彼自99年9月起迄今受僱被告公司，系爭競賽活動第一場係於105年11月舉辦，迨109年起因疫情因素，外國人入境有諸多限制，故彼任系爭競賽活動搭建總監，被告公司尚有如節目製作、舞臺等業務，彼直接主管為被告丙○○，系爭競賽活動主管則為丁○○；另原告於110年1月起入職擔任賽事總監專責處理系爭競賽活動，通常於中午12時許至辦公室，與彼共配合3場系爭競賽活動，舉辦地點、日期均非原告自行決定，因牽涉場地、賽程與天候狀況，通常為被告丙○○決定，彼負責搭建各障礙物，原告則負責賽道、現場執行、醫療與工讀生等事宜，賽道更需隨美國規範並由日本總監核可執行等語（見本院卷第397頁至第400頁）。",
            "⒋證人丁○○於本院中證謂：伊自96年起受僱於被告公司擔任行銷企劃且同為被告公司董事，自105年起主要負責系爭競賽活動與監督全數賽事進程，乙○○乃行銷企劃受伊監督，原告負責賽道規劃同受伊管理，甲○○、戊○○各屬搭建團隊、舞臺規劃設計而非伊監督範圍；被告公司乃責任制，員工約於中午12時許陸續進辦公室，原則上每日工作8小時，然乙○○多係中午12、1時許至晚上7、8時許，原告則係中午12時、12時30分許至晚上6時、6時30分許，請假流程均要向被告丙○○、人事及伊告知請假日期與假別等語（見本院卷第404頁至第405頁）。",
            "⒌依前開證人證述內容，可悉原告僅係負責系爭競賽活動部分內容之執行，隸屬於丁○○麾下與乙○○共事，更與甲○○為賽道與搭建等事項執行之分工合作，實構成被告公司組織之一部，系爭競賽活動之舉辦日期、地點等猶須被告丙○○決定，亦有一定上下班時間、請假方式之要求，自座位圖更見與丁○○、乙○○與戊○○等人相鄰而無專屬獨立空間（見本院卷第281頁），衡酌前開不爭執事實㈠、㈡所示不問其處理事務之期間、良窳，均得領取固定薪資、受有勞健保保障，未與被告公司同負盈虧，基於被告丙○○、丁○○指示、目的而為勞動等具備人格、經濟上之從屬性，揆諸前開要旨，堪謂系爭契約應屬僱傭契約，彰彰甚明。",
            "⒍被告公司固抗辯乃委任契約云云，然伊先稱雙方僅約定處理110年10月23日、同年月24日之賽事活動（見本院卷第250頁），於原告提出其於110年間舉辦3場系爭競賽活動之工作人員聯絡表後（見本院卷第291頁至第293頁），旋改稱：約定由原告執行110年度系爭競賽活動共3場，在各場地提供勞務，於同年10月賽事結束後因有製作結案報告之需求，故委任期間應係到驗收結束當日云云（見本院卷第301頁至第302頁），所言實屬不一，已難盡信外，祇以原告於系爭競賽活動中賦予之「賽事總監」名稱為委任契約之抗辯，對原告辦理系爭競賽活動時受有相當侷限性，甚或就伊嗣向臺北市政府勞動局申請備查時以「前員工」、「根據勞動基準法第11條第5款、第12條」等用語之舉措全置若罔聞，同有被告丙○○書信中屢稱原告為員工一節足資憑佐（見本院卷第455頁），是伊此部分所辯，礙難憑信。",
            "㈢被告公司未能舉證證明符合性別工作平等法規範之程序要件，現有卷證資料難謂符合勞動基準法第12條第1項第4款之情形，且伊於111年1月6日終止時未曾以勞動基準法第11條第5款作為事由，伊所為終止之意思表示難謂合法，亦不足認與原告間達成默示合意終止，則系爭契約應仍繼續存在：",
            "⒈勞動基準法第12條第1項第4款部分：",
            "①按勞工有違反勞動契約或工作規則，情節重大者，雇主得不經預告終止契約，雇主依此規定規定終止契約者，應自知悉其情形之日起，30日內為之，此觀勞動基準法第12條第1項第4款、第2項自明。所謂「情節重大」，係屬不確定之法律概念，不得僅就雇主所訂工作規則之名目條列是否列為重大事項作為決定之標準，須勞工違反工作規則之具體事項，客觀上已難期待雇主採用解僱以外之懲處手段而繼續其僱傭關係，且雇主所為之懲戒性解僱與勞工之違規行為在程度上須屬相當，方符合上開勞基法規定之「情節重大」之要件。則勞工之違規行為態樣、初次或累次、故意或過失違規、對雇主及所營事業所生之危險或損失、勞雇間關係之緊密程度、勞工到職時間之久暫等，均為是否達到懲戒性解僱之衡量標準（最高法院95年度台上字第2465號、104年度台上字第218號、112年度台上字第1099號判決要旨參照）。又所稱「知悉其情形」，係指對勞工違反勞動契約或工作規則，情節重大，有所確信者而言；而情節是否重大，併應斟酌雇主因此所受損害之情形（最高法院104年度台上字第167號判決要旨參照）。",
            "②被告公司固於111年2月18日以原告涉職場性騷擾事件為由行文臺北市政府勞動局申請備查，有被告公司111年2月18日寬字第111021801號函、臺北市政府勞動局112年6月20日北市勞動字第1126073620號函暨上述函文與勞資爭議調解紀錄等在卷可徵（見本院卷第215頁至第216頁、第337頁至第342頁），然被告公司未曾提出雙方簽署之勞動契約及伊工作規則，更不否認未簽署書面資料（見本院卷第110頁第237頁、第254頁），僅稱有口頭、電子郵件、訊息等方式宣布工作守則云云（見本院卷第313頁），卻無任何證據以實其說，是倘依被告公司所陳係以原告違反系爭契約附隨義務諸如遵守相關法規、負有忠誠義務等作為符合此事由之抗辯，當應檢視伊所為程序要件是否與該等法律規範相符，更應符合勞動基準法第12條第1項第4款「情節重大」、解僱最後手段性原則等要件，自不待言。",
            "③被告公司抗辯原告為編號1至8行為、伊曾進行調查程序，並提出如附表原告主張證據所在頁數欄所示公司員工LINE工作群組對話紀錄擷圖、戊○○與乙○○簽署陳述書、111年1月6日會議紀錄、被告公司111年2月18日寬字第000000801號函等件為佐（見本院卷第149頁至第153頁、第243頁至第244頁、第259頁至第260頁、第214頁至第215頁）。然性別工作平等法第12條第1項第1款、第4項、第13條第1項第1款、第2項至第6項、第13條之1，已明訂：性別工作平等法所稱性騷擾，乃受僱者於執行職務時，任何人以性要求、具有性意味或性別歧視之言詞或行為，對其造成敵意性、脅迫性或冒犯性之工作環境，致侵犯或干擾其人格尊嚴、人身自由或影響其工作表現之情形，此應就個案審酌事件發生之背景、工作環境、當事人之關係、行為人之言詞、行為人及相對人之認知等具體事實為之；而雇主於僱用受僱人10人以上者即需訂定申訴管道且在工作場所公開揭示，且無論以何種方式知悉性騷擾，「雇主對於性騷擾事件之查證，應秉持客觀、公正、專業原則，並給予當事人充分陳述意見及答辯機會，有詢問當事人之必要時，應避免重複詢問；其內部依規定應設有申訴處理單位者，其人員應有具備性別意識之專業人士」，又性騷擾被申訴人具權勢地位，且情節重大，於進行調查期間有先行停止或調整職務之必要時，雇主得暫時停止或調整被申訴人之職務；經調查未認定為性騷擾者，停止職務期間之薪資，應予補發，但如經雇主或地方主管機關調查後，認定為性騷擾，且情節重大者，雇主得於知悉該調查結果之日起30日內，不經預告終止勞動契約。再參性騷擾防治法第1條第2項所為規定，堪認於被告公司所陳發現原告為性騷擾之系爭行為之際，當應適用性別平等工作法關於處理及防治事項之規定，合先敘明。經查：",
            "⑴證人乙○○於本院中證稱：渠與原告、丁○○屬被告公司系爭競賽活動部門，如無賽事時則需支援行銷部門活動，是渠均屬系爭競賽活動部門、行銷部門之LINE工作群組成員之一；如本院卷第149頁至第150頁、第259頁至第260頁工作群組LINE對話紀錄擷圖中所述肢體碰觸固有此事，惟略顯誇大，且渠係事後才閱覽到該等訊息，當下或係與系爭競賽活動參賽者聯繫抑或相關事宜，原告詢問渠問題後即「碰了一下」，渠將之揮開，然主觀上認為並無擷圖上所述之誇張程度，且實際上僅有編號4至6行為中所稱於不詳時點碰觸「腰」、「頸部」、「頭部」「手部」與「小腿」之行為，更僅係平時打招呼時碰觸一下，即未繼續；渠也悉原告編號2行為乃同事上班聊天恰提及華根初上覺得十分有趣，祇是渠正忙碌中而未認真聽同事對話。110年12月30日全公司人員（含被告丙○○）在辦公室聚餐飲酒，談論到先前系爭競賽活動狀況、原告工作狀況如賽道等，也提到渠，渠與原告因屬同部門而較常接觸，但他部門則未必而非熟稔，其他人覺得原告會對渠碰觸，某日突要渠與戊○○在被告丙○○辦公室中詢問原告行為是否會影響渠工作，戊○○給被告丙○○看對話紀錄，渠則被詢問有無被原告肢體碰觸、傳送一些不該傳之影片或照片而有所不適，更稱同事有所傳聞，請行政人員拿本院卷第149頁至第150頁、第259頁至第260頁等對話紀錄詢問有無該等情形，若日後仍有要跟他說，渠當下回答覺得沒有那麼嚴重，因渠祇是來上班，不想參與這些事情，被告丙○○當下並未立即處理，後續因平常上班每日均要開會，伊會在當日開會討論工作事宜之際，夾雜詢問還有無與原告聯絡、原告有無再為騷擾等，但時間均十分短暫（僅111年1月6日較久）。另渠未曾見過111年1月6日被告公司會議紀錄，當日原告被要求離開，其餘員工逐一被叫至被告丙○○辦公室，最後被告丙○○告知渠與戊○○同事之投票結果，再來係丁○○，被告丙○○詢問丁○○是否要讓原告繼續留下、是否適任，丁○○搖頭未語，未久被告陳功儒即要原告離開。渠未見過本院卷第243頁戊○○陳述書，似係戊○○自行繕打，至本院卷第244頁陳述書上簽名確為渠所簽，然實際上係丁○○繕打，111年1月20日雙方似已進行官司，渠進辦公室未久即與被告丙○○發生爭執，因伊希望渠作證，然渠認僅係工作不想被攪入參與該等事情，同日晚上丁○○詢問渠事情發生經過，雖有陳述書所載行徑，但全屬日常且都是碰一下、戳一下，於渠告知在忙、所語神經病後，原告即會離開或幫忙整理物品，渠認並非誇張故未告知不要隨便碰觸，又其餘同事與原告並非熟稔，渠印象中也無他人要求原告不得做該等行為，且原告於110年12月30日聚餐後也未再有肢體接觸。另被告公司承辦系爭競賽活動已6、7年，原告時為賽事總監，彼此曾配合舉辦2場賽事（9月孩童訓練營、10月臺中），渠負責報到處，原告則係負責關卡、賽事、拉賽道及與美國總部日本人總監（下稱日本總監）溝通，丁○○則負責請款結案，每場賽事結束後全體會召開檢討會議，渠印象中曾有參賽者返回後表示賽道設置不清楚、排隊動線不佳等情形，賽道部分應係日本總監會與原告溝通等語（見本院卷第390頁至第396頁）。",
            "⑵證人甲○○於本院中證稱：彼未參與111年1月6日會議，但據彼所知，原告未能繼續任職之原因係未做好賽事總監之工作，雖曾聽聞原告對女性有肢體碰觸，然未親眼見聞；另彼與原告配合之3場賽事（一為110年4月10日至同年月11日高雄標準賽、二為同年9月25日至同年月26日高雄體驗營，三為同年10月23日至同年月24日臺中標準賽），雙方需互相配合，若彼先搭建障礙物須由原告確認搭建所在，或原告先拉置賽道、告知障礙物位置供彼搭建。首場原告未能與工讀生達成良好溝通，該等情況或將使選手受傷，日本總監即有大聲責備原告此情，惟因係原告首次負責，故未苛求也由日本總監為原告上課；第二場彼僅負責搭建、拆臺而不含活動執行，詎拆臺時現場聽聞賽道未拉好，被告丙○○與其餘員工均重新拉置賽道；第三場狀況更差，原告關於事前之溝通協調與傳遞情形不佳，在現場也難以找尋原告，且原則上賽道應於同年月21日拉置完畢、回報日本總監（因疫情不在臺灣）檢查確認，原告卻未以視訊供日本總監檢查賽事進度、最後設置完之整場賽道，彼多次詢問原告也未得確切回覆，依循往例預約之作法更遭原告逕自取消，彼擔心賽事準備情形而多找人手，被告丙○○則於同年月20日見處理惡劣而即刻補救，俟該場賽事結束將拆臺時，原告甚隨意棄置本得重複使用之被告公司資產，彼見狀即將物品撿拾回公司等語（見本院卷第399頁至第403頁）。",
            "⑶證人丁○○於本院中證之：被告公司全體人員有一LINE工作群組，系爭競賽活動也有一工作群組，伊先前對原告該等行為全然未知，於事發時也未見過本院卷第149頁至第150頁、第259頁至第260頁LINE對話紀錄擷圖，係111年1月6日後才有其他同事予伊瀏覽，該群組乃被告公司先前其他活動所建立，迨原告離開被告公司後，伊才問可否提供閱覽對話內容及戊○○收受之照片；伊先前僅曾見過原告觸摸林芳瑜腰部，以及某日原告一直觀看、手指乙○○之穿著詢問該等穿著原因，乙○○則回稱「手拿開」乙情，惟乙○○未曾找伊請伊制止原告行為，原告除對乙○○外也未對他人為肢體碰觸；110年12月跨年時眾人在辦公室內吃喝，伊離去後有人講出原告性騷擾之事，後續伊方聽聞之，因性騷擾情形十分嚴重，被告公司曾就此事開會說明來龍去脈，又因原告工作能力態度不佳，被告丙○○逐一詢問眾人（含伊）是否同意原告離開或留任，伊則同意原告離開，至乙○○關於陳述書製作之證詞內容無誤，惟伊對戊○○陳述書無印象。另原告負責賽道拉置，其業受過一連串線上教學瞭解規則與注意事項，首場卻有未依規定拉置之賽道，致須重新檢查賽道拉置而延誤賽事流程，更未依圖說規劃放置補給站；第二場體驗營當日眾人抵達現場發現全無任何賽道之拉置，原告明明已有首場經驗，卻等待被告丙○○與伊親自拉置賽道；第三場於活動數日前仍無賽道拉置，原告更將繩索綁在樹上，也未處理第二圈轉換方向，致被告丙○○十分憂心、立即抵達現場與眾人一同拉置，其餘均同甲○○所述情形，原告自身應負擔之工作內容（如供日本總監確認現場狀況等）卻全為被告丙○○處理，賽事當天人手更顯不足。此三場活動結束後伊等均對原告失誤部分立即糾正，但僅首場、第三場召開過檢討會且未懲處過原告，後續主要因性騷擾事件無法接受，又有工作上問題而終止系爭契約等語（見本院卷第405頁至第411頁）。",
            "⑷據前開證人乙○○、丁○○之證述內容，紬繹被告公司111年1月6日會議紀錄（見本院卷第153頁），於被告丙○○110年12月30日獲悉此事至111年1月6日終止系爭契約時止，所謂調查僅止於對乙○○、戊○○進行該等行為之調查詢問、取得工作群組LINE對話紀錄擷圖爾，111年1月6日會議更止於被告公司除原告、乙○○與戊○○外之員工，分別獨自至被告丙○○辦公室內表達是否同意讓原告繼續提供勞務之意見乙情，同有被告公司於書狀中自述：「……被告公司依前揭條文隨即主動介入調查、釐清事實真相，包括個別詢問被害人事發經過，並徵詢其他員工目擊狀況，發現情節重大……負責人迅即諮詢法律顧問意見，並召開會議聽取員工表述想法……」等情（見本院卷第208頁），實未依前開規定併提供原告充分陳述意見及答辯機會，丁○○更係111年1月6日終止後方見聞工作群組LINE對話紀錄擷圖，現有卷內證據資料甚未見有何其他調查之舉動，難認符合前開性別工作平等法第13條秉持客觀、公正與專業原則之方式調查，自不待言。",
            "④再就原告所為系爭行為部分：",
            "⑴編號1行為部分，比對LINE對話紀錄擷圖及戊○○陳述書（見本院卷第151頁、第185頁、第243頁），輔以證人林芳瑜於本院中證之：該對話紀錄擷圖係渠上傳至該群組內，因感到好笑而分享，並無他意，當時適逢系爭競賽活動中之訓練營，因渠較晚進辦公室而拜託原告找尋要寄送予參加者之資料，進而有該等玩笑話語等語（見本院卷第391頁），顯係原告與乙○○間之對話，難謂此部分有盡客觀調查之情。",
            "⑵編號2至7行為部分，雖有被告公司所提戊○○、乙○○陳述書（見本院卷第243頁至第244頁），然不僅該等製作日期乃被告公司為終止意思表示後所為，也不符合民事訴訟法第305條第3項經原告同意由證人以書狀陳述之要件，更未經具結，復參證人乙○○前揭證詞，可見渠於該陳述書製作當日方與被告丙○○發生爭執，渠主觀上未認該等行為已感到不適或遭冒犯；丁○○於本院中則證：乙○○陳述書內容係依渠口述所打，因遭原告觸碰多次，又有戊○○之事，故欲透過性騷擾事件令原告可離開被告公司，但乙○○未稱此為同事正常互動也未表示不適，伊亦未詢問乙○○對原告觸碰之感受等語（見本院卷第405頁），更有原告與乙○○間LINE對話紀錄擷圖（見本院卷第59頁）中顯示乙○○於111年1月20日晚上6時8分許尚傳送：「今天為了你跟老闆槓上了」、「他超沒水準，對我發飆，對我情緒勒索」、「他逼迫我說他為了我才打這場戰」、「我被設計跟陷害，我真的很不爽，他讓我簽名跟壓手印……我今天已經很明確跟他吵起來」等訊息予原告之客觀事實足資憑佐。復觀原告就編號2行為提出與戊○○間LINE對話紀錄擷圖中雙方曾為之言論與對話（見本院卷第152頁、第179頁至第183頁、第275頁至第277頁），則為被告公司提出證據中所無，益徵被告公司所為調查全乏性別工作平等法第12條第1項第1款、第4款所為應予審酌事發背景、工作環境、當事人關係、行為人言詞、行為與相對人認知等具體事實規定之判斷，實難認定被告公司所為調查業符上揭規範，且與勞動基準法第12條第1項第4款要件相當。",
            "⑤被告公司雖抗辯乙○○所述與文書內容不同，應有禁反言原則或云云（見本院卷第307頁），惟禁反言原則應屬當事人間之適用，至伊列舉之相關實務見解（見本院卷第137頁至第139頁），各該公司均明確制訂相關工作規則，更有調查委員會之組成，與本件情形全然相悖，猶不足為有利被告公司之認定。基上，被告公司抗辯以勞動基準法第12條第1項第4款為終止事由云云，尚與要件不合，礙難採認。",
            "⒉勞動基準法第11條第5款部分：",
            "①按非有勞工對於所擔任之工作確不能勝任時，雇主不得預告勞工終止勞動契約，此觀勞動基準法第11條第5款自明。惟勞基法第11條、第12條分別定有雇主之法定解僱事由，為使勞工適當地知悉其所可能面臨法律關係之變動，雇主本諸誠信原則應有告知勞工其被解僱事由之義務，基於保護勞工之意旨，雇主不得隨意改列其解僱事由，同理雇主亦不得就原先所列解僱通知書上之事由，於訴訟上為變更再加主張（最高法院96年度台上字第1921號、95年度台上字第2720號維持原判決要旨可資參照）。",
            "②被告公司固抗辯原告尚有編號9不能勝任工作之行為，而有勞動基準法第11條第5款之情形，並提出系爭競賽活動臉書專頁留言頁面擷圖、YOUTUBE影片擷圖頁面、臺中場活動網頁列印、系爭競賽活動賽道設置規範暨譯文、現場照片及LINE對話紀錄擷圖等件為佐（見本院卷第145頁至第148頁、第257頁、第321頁至第328頁、第413頁至第417頁），亦經前揭證人甲○○、丁○○證述歷歷。惟據被告公司前開111年1月6日會議紀錄所載：「對於洪性（按：應係姓之誤繕）同事性騷事件是否願意讓該同事續留公司任職表決」之標題（見本院卷第153頁），姑不論該等程序合法與否（本院已認不合被告公司所主張性別工作平等法規定，誠如前述），伊僅係針對所謂原告「性騷擾行為」作為系爭契約終止與否之判斷基準無訛，此自原告嗣與被告公司人員林英鳳詢問特休未休折算工資時所為：「另外想補充的是我並非自願離開，也很希望可能跟當事人對質面談。所以寬寬決定直接將我解雇嗎？」等語（見本院卷第53頁），以及其與陳怡親間之LINE對話紀錄擷圖所呈現原告於丁○○聯繫詢問被告公司物品後抒發對被告丙○○不滿、要求丁○○轉達將要求賠償等情後，丁○○傳送所謂被告丙○○之回覆則係：「這是功儒哥的回覆，James（按：即原告）去年台中車禍被球棒毆打的事件，影響了非常多人，孩子出事，不僅是孩子要承擔，更會傷及更多人，包含其父親公司的商譽及事業，你們都像我的孩子、親人，我也非常受傷，但我還是要保持中立，大家都有爭取權利的機會，但是，現在已交由法律處理，我希望你們能夠勇敢爭取自己的權利也要有智慧面對，我會保持中立！」乙節（見本院卷第262頁、第407頁），所謂被告丙○○之回覆回覆全乏任何指摘原告不能勝任工作之情事亦悉。",
            "③被告公司雖抗辯向臺北市政府勞動局申請備查、勞資爭議調解時即陳明該款事由云云，惟伊於111年1月6日對原告為終止意思表示之際，業明示係針對其性騷擾行為依勞動基準法第12條第1項第4款事由所為，當以行使終止意思表示時為判斷時點甚明。被告公司所陳申請備查、勞資爭議調解之際，均已晚於上述時點，被告公司復未提出任何於111年1月6日終止時已敘明涵蓋勞動基準法第11條第5款事由之積極證據，揆諸上開要旨，本院自毋庸審究是否合法，伊此部分所辯，自無足憑。",
            "⒊被告公司另抗辯與原告亦默示合意終止，並以勞資爭議調解紀錄為憑（見本院卷第217頁至第218頁）。然觀勞資爭議調解紀錄所載，原告實係要求被告公司對其為符合資遣要件之單方終止，則據勞工退休金條例第12條第1項規定，當以符合勞動基準法第11條、第13條但書、第14條及第20條或職業災害勞工保護法第23條、第24條（按：已廢止，相當於勞工職業災害保險及保護法第84條、第85條）之終止方式為前提，惟被告公司則否決負有資遣費、預告工資等給付義務，依民法第153條規定，雙方就所謂合意終止必要之點既屬不一，更有被告公司所提原告嗣多次對遭伊單方終止不滿之LINE對話紀錄擷圖（見本院卷第141頁至第143頁、第261頁至第262頁），足見兩造未達默示合意終止，洵堪認定。",
            "⒋承上，被告公司於111年1月6日所為以勞動基準法第12條第1項第4款終止事由不合法，斯時也未同為勞動基準法第11條第5款事由之終止，更無何默示合意終止之情形，則系爭契約當繼續存在，應堪認定。",
            "㈣系爭契約雖仍存在，但原告僅得請求被告公司提繳自111年1月7日起至其復職日止之勞工退休金：",
            "⒈聲明第2項至第3項請求給付工資一事，尚屬無由：",
            "①按工資之給付，除當事人有特別約定或按月預付者外，每月至少定期發給2次，並提供工資各項目計算方式明細；按件計酬者亦同，勞動基準法第23條第1項定有明文。又稱僱傭者，謂當事人約定，一方於一定或不定之期限內為他方服勞務，他方給付報酬之契約；僱用人受領勞務遲延者，受僱人無補服勞務之義務，仍得請求報酬，民法第482條、第487條亦有明文。復受僱人非依債務本旨實行提出給付者，不生提出之效力；至僱用人預示拒絕受領之意思或給付兼需僱用人之行為者，受僱人須以準備給付之事情，通知僱用人以代提出；僱用人對於已提出之給付，拒絕受領或不能受領者，始自提出時起，負遲延責任（最高法院102年度台上字第1732號判決要旨參照）。",
            "②原告與被告公司間系爭契約雖仍存在，業經本院認定如前。惟參勞資爭議調解紀錄所示（見本院卷第27頁至第29頁、第47頁至第49頁），原告始終主張被告公司終止不合法，但稱：「因雙方間已無信任基礎，從而勞雇關係亦無從存續，是請求資方自即日起資遣本人，並給付本人110年度之年終獎金10萬元、資遣費5萬元及預告期間工資15萬元，及發給非自願離職證明及服務證明……」，佐之其嗣傳送與被告公司其餘員工、被告丙○○之LINE對話紀錄擷圖（見本院卷第53頁、第141頁至第143頁、第261頁至第262頁），多強烈表達遭被告公司解雇之不滿，將要求高額賠償、欲重創被告公司經營系爭競賽活動評價，全無表示欲提供勞務之意願，益見原告客觀上不僅未提供勞務，主觀上也無提供勞務之意願，依現有卷內證據資料難認雇主即被告公司有拒絕或遲延受領其勞務之情形，揆之上開規定，原告當不得依系爭契約約定，請求被告公司給付自111年1月7日以後之工資，應予認定。",
            "⒉聲明第4項至第5項請求提繳勞工退休金一事，應屬可認：",
            "①按雇主應為適用勞工退休金條例之勞工，按月提繳退休金，儲存於勞保局設立之勞工退休金個人專戶；雇主應為第7條第1項規定之勞工負擔提繳之退休金，不得低於勞工每月工資6%；雇主未依本條例之規定按月提繳或足額提繳勞工退休金，致勞工受有損害者，勞工得向雇主請求損害賠償，勞工退休金條例第6條第1項、第14條第1項、第31條第1項各有明文。",
            "②原告與被告公司間系爭契約仍繼續存在，已如上述，且依前開規定，被告公司本負有為原告提繳勞工退休金之義務，不因原告有無提供勞務而異。據原告勞退專戶明細所示（見本院卷第61頁至第62頁、第113頁至第116頁），被告公司於111年1月確祇為原告提繳1,484元勞工退休金，是原告請求被告公司補提繳1,696元，及自111年2月1日起至原告復職日止按月提繳3,180元，均至原告勞退專戶，自屬有理。",
            "㈤被告丙○○所為系爭影片、貼文之行為，難認足以特定為原告且侵害其名譽權而成立侵權行為損害賠償責任：",
            "⒈按因故意或過失，不法侵害他人之權利者，負損害賠償責任，民法第184條第1項前段定有明文。原告既欲主張被告陳功儒張貼系爭影片、系爭貼文中所為行為成立民法第184條第1項前段侵權行為損害賠償責任，當應就具體行為、損害、因果關係與不法性等要件負舉證責任，合先敘明。",
            "⒉原告就此部分祇系爭影片擷圖、系爭貼文暨下方留言資料與光碟檔等件（見本院卷第55頁至第57頁、第355頁至第358頁、第484頁）。系爭影片中所稱賽事總監離職事由雖與實際情形不合，但僅略稱係因「個人生涯規劃」離去，難謂有何減損原告社會評價可言。至系爭貼文暨下方留言資料（見本院卷第355頁至第358頁），留言內容全無任何直指原告姓名之情形，多係詢問發文原因抑或安撫之詞，復衡調查程序與性別工作平等法所為規定不合，或係因不熟法律規範所致，與「故意」侵權尚屬有間，原告又未提出被告丙○○主觀上有何故意侵權，且已侵害其名譽權之情，當負此部分客觀舉證責任之不利益，其請求被告丙○○負侵權行為損害賠償責任給付10萬元非財產上損害賠償，自屬無據。",
            "五、綜上所述，被告公司於111年1月6日所為終止之意思表示不合法，系爭契約仍屬存在，但原告未符民法第487條規定提供勞務之情，僅能請求被告公司提繳勞工退休金，且其應就對被告丙○○主張成立侵權行為損害賠償責任乙節負舉證責任之不利益。從而，原告，請求：㈠確認原告與被告公司間之僱傭關係存在；㈡被告公司應提繳1,696元至原告勞退帳戶；㈢被告公司應自111年2月1日起至原告復職日止，按月提繳3,180元至原告勞退專戶，為有理由，應予准許。其逾此範圍以外之請求，則屬無由，應予駁回。",
            "六、本件為勞動事件，就勞工即本件原告勝訴部分，依勞動事件法第44條第1項、第2項規定，就主文第二項與第三項依職權宣告假執行，同時宣告被告公司得供擔保而免為假執行，並酌定相當之金額。此部分原告雖陳明願供擔保聲請宣告假執行，然其等聲請僅係促使法院為職權之發動，爰不另為假執行准駁之諭知。至原告其餘假執行之聲請，因訴之駁回而失所依據，不予准許。",
            "七、本件事證已臻明確，兩造其餘之攻擊防禦方法及證據資料，經本院斟酌後，認均不足以影響本判決之結果，爰不一一論列，併此敘明。",
            "八、訴訟費用負擔之依據：民事訴訟法第79條、第85條第1項但書。"
        ]
    }
}