{
    "案由": "給付違約金",
    "年份": "112",
    "字別": "勞訴",
    "標題": "臺灣臺北地方法院民事判決",
    "主文": {
        "1": [
            "被告應給付原告新臺幣壹佰參拾萬元，及自民國一百一十二年八月二十三日起至清償日止，按年息百分之五計算之利息。訴訟費用新臺幣壹萬參仟捌佰柒拾元由被告負擔。本判決於原告以新臺幣肆拾參萬參仟元供擔保後，得假執行。"
        ]
    },
    "事實及理由": {
        "1": [
            "壹、程序方面",
            "一、按臺灣地區人民與大陸地區人民間之民事事件，除本條例另有規定外，適用臺灣地區之法律；債之契約依訂約地之規定。但當事人另有約定者，從其約定。前項訂約地不明而當事人又無約定者，依履行地之規定，履行地不明者，依訴訟地或仲裁地之規定，臺灣地區與大陸地區人民關係條例（下稱兩岸條例）第41條第1項及第48條各有明文。另被告在中華民國現無住所或住所不明者，以其在中華民國之居所，視為其住所；無居所或居所不明者，以其在中華民國最後之住所，視為其住所；除民事訴訟法定有專屬管轄之訴訟外，當事人得以合意定第一審管轄法院，但以關於由一定法律關係而生之訴訟為限，並應以文書證之，民事訴訟法第1條第2項、第24條、第26條亦有明定。查本件被告為大陸地區人民，有其我國居留證在卷可參（見本院卷第17頁），因兩岸條例未規範管轄權之程序事項，仍得依法庭地法之我國民事訴訟法等相關規定及國際規範等為法理，本於當事人訴訟程序公平性、裁判正當與迅速等基本原則，以定其管轄法院，而原告主張其前與被告簽立聘僱契約書成立僱傭契約（下稱系爭契約），被告卻未履行系爭契約約定，故依約應給付違約金乙節，輔以被告居留址設籍於本院轄區，兩造簽立之系爭契約第14條也合意由本院管轄（見本院卷第23頁），揆諸首揭說明，本院當有管轄權。再兩造係源於系爭契約所生糾紛，惟系爭契約未約定準據法條款，卷內復無證據顯示系爭契約訂約地及被告勞務提供地，參諸前開規定，當以我國法律為準據法，先予敘明。",
            "二、被告住居所各以寄存送達、囑託送達，均生合法送達效力，卻未於言詞辯論期日到場，核無民事訴訟法第386條所列各款情形，爰依原告之聲請，由其一造辯論而為判決。"
        ],
        "2": [
            "貳、實體方面",
            "一、原告主張：",
            "㈠其以協助客戶處理品牌/產品形象事宜、辦理公關活動為經營項目，被告則於民國111年3月21日起受僱於原告，擔任客戶總監亦協助辦理公關活動相關事宜，兩造並簽立僱傭契約書，其中各於第7條第3項、第12條及第13條約定：「服務守則：⒊任職期間內，乙方（按：即被告）不得在外兼任或從事妨害甲方（按：即原告）或與甲方公司性質相同或類似之業務，亦不得投資與甲方有利益衝突之事業體」、「如乙方違反本約第7條、第10條、第11條約定，經甲方查證屬實時，乙方同意支付甲方新臺幣（下同）30萬元之懲罰性違約金。甲方並得不經預告，逕行終止本契約」、「乙方於離職後，不得再以甲方名義對外招攬業務或散佈不實言論毀損甲方公司商譽，如有因此致甲方權益受損，乙方應給付懲罰性違約金100萬元整予甲方，同時，乙方應賠償甲方一切損失，絕無異議」等被告應負義務與違反之違約金規定。",
            "㈡詎被告於受僱期間之111年3月22日私下承接臺南市政府之臺南米其林占星嘉年華活動專案（下稱系爭專案），不僅於受僱期間以其他事由請假處理系爭專案事宜，更陸續委由訴外人張芸華設計系爭專案成果發表記者會之臺南美食地圖小冊、現場製作物設計事宜、臺南市長帶你吃小冊等印刷品，於張芸華與伊承攬系爭專案部分項目且交付完成品後卻未給付承攬報酬，復於111年6月1日自行離職，更於同年0月間對張芸華宣稱系爭專案承攬契約當事人實為原告，並虛構1名具原告負責人胞妹身分、名為Verna之原告會計或財務（下稱Verna），更寄送虛假之對話紀錄擷圖予張芸華，謊稱已向Verna催促撥款未果，更告誡為免Verna不悅拒絕付款，不得逕向原告催促付款云云，使張芸華誤認原告毫無信用致使其信譽遭受損害，迨張芸華於111年8月19日直接向原告請款，其始上情。從而，被告上述行為顯違反系爭契約第7條第3項、第13條前段規定，依系爭契約第12條、第13條後段約定，被告應賠償原告共130萬元懲罰性違約金。爰依系爭契約第12條、第13條約定，提起本件訴訟等語。並聲明：⒈被告應給付原告130萬元，及自起訴狀繕本送達翌日起至清償日止按年息5%計算之利息；⒉願供擔保，請准宣告假執行。",
            "二、被告未於言詞辯論期日到場，亦未提出書狀作何聲明或陳述。",
            "三、經查：",
            "㈠按當事人主張有利於己之事實者，就其事實有舉證之責任，民事訴訟法第277條前段定有明文，是主張權利存在之人就權利發生事實負舉證責任，主張權利不存在之人就權利障礙事實、權利消滅事實與權利排除事實負有舉證責任。另當事人主張之事實，經他造於準備書狀內或言詞辯論時或在受命法官、受託法官前自認者，無庸舉證；當事人對於他造主張之事實，於言詞辯論時不爭執者，視同自認；當事人對於他造主張之事實，已於相當時期受合法之通知，而於言詞辯論期日不到場，亦未提出準備書狀爭執者，準用第1項之規定，同觀民事訴訟法第279條第1項與第3項、第280條第1項、第3項自悉。",
            "㈡查本件原告主張，有聘僱契約書、離職切結書、被告與張芸華間LINE對話紀錄擷圖、被告與Verna間LINE對話紀錄擷圖、系爭專案成果發表會現場製作物清單、張芸華與被告間對話紀錄擷圖、原告與張芸華間往來電子郵件、張芸華所設計之臺南美食地圖、系爭專案成果發表會及市長帶你吃臺南之原始設計檔案、凱旭彩色印刷有限公司報價單、張芸華與各印刷及製作公司之對話紀錄擷圖、系爭專案成果發表會照片及獎盃網路截圖照片等附卷可稽（見本院卷第21頁至第45頁、第111頁至第135頁、第143頁至第350頁）。又經本院寄送開庭通知後，被告大陸地區居址由其親自收受一節，有財團法人海峽兩岸交流基金會（下稱海基會）112年8月14日海維（法）字第1120022096號書函暨送達證書與附件等存卷足憑（見本院卷第353頁至第363頁），卻未於言詞辯論期日到場，亦未提出準備書狀爭執，依民事訴訟法第280條第3項前段準用同條第1項前段擬制自認之規定，堪謂原告主張為真實。職是，被告當應給付原告130萬元，洵堪認定。",
            "㈢末按應付利息之債務，其利率未經約定，亦無法律可據者，週年利率為5%；給付無確定期限者，債務人於債權人得請求給付時，經其催告而未為給付，自受催告時起，負遲延責任。其經債權人起訴而送達訴狀，或依督促程序送達支付命令，或為其他相類之行為者，與催告有同一之效力，民法第203條、第229條第2項定有明文。又遲延之債務，以支付金錢為標的者，債權人得請求依法定利率計算之遲延利息，民法第233條第1項亦有明文。被告應給付予原告前開金額，已如前述，原告既主張自起訴狀繕本送達翌日起算利息，而該繕本係於112年8月22日由被告親自收受等情，有上揭囑託海基會送達之本院送達證書、海峽兩岸共同打擊犯罪及司法互助協議送達回證暨送達文書回覆書存卷可稽（見本院卷第355頁至第363頁），揆諸前揭規定，被告應自同年月23日起負遲延責任，是原告主張被告前開應給付之金額，自112年8月23日起至清償日止，按年息5%計算之利息，亦屬有理。",
            "四、綜上所述，被告確有違約情形，應給付違約金予原告。從而，原告依系爭契約第12條、第13條約定，請求：被告應給付原告130萬元，及自112年8月23日起至清償日止按年息5%計算之利息，為有理由，應予准許。",
            "五、原告陳明願供擔保，請求宣告假執行，與民事訴訟法第390條第2項規定並無不合，茲酌定相當擔保金額，予以准許。",
            "六、本件訴訟費用計1萬3,870元（即第一審裁判費），應由被告負擔，爰依民事訴訟法第78條，確定如主文第2項所示。"
        ]
    }
}