{
    "案由": "確認僱傭關係等",
    "年份": "112",
    "字別": "勞訴",
    "標題": "臺灣臺北地方法院民事判決",
    "主文": {
        "1": [
            "一、原告之訴及假執行之聲請均駁回。"
        ],
        "2": [
            "二、訴訟費用由原告負擔。"
        ]
    },
    "事實及理由": {
        "1": [
            "壹、程序方面",
            "一、按訴狀送達後，原告不得將原訴變更或追加他訴；但擴張或減縮應受判決事項之聲明者，不在此限，民事訴訟法第255條第1項第3款定有明文。經查，原告起訴時聲明原為：㈠確認兩造間僱傭關係存在。㈡被告應自民國111年7月16日起至原告復職之日止，按月於次月5日給付原告新臺幣（下同）4萬2,116元，及自各期應給付日之翌日起至清償日止，按年息5%計算之利息。㈢被告應自111年7月16日起至原告復職之日止，按月提繳2,634元至原告之勞工退休金專戶。㈣被告應給付原告6,000元，及自111年9月6日起至清償日止，按年息5%計算之利息。㈤願供擔保，請准宣告假執行（見本院卷第10頁）。嗣經數次變更後，最終於112年10月11日當庭變更為：㈠確認兩造間僱傭關係於111年7月16日至000年0月0日間存在。㈡被告應自111年7月16日起至112年2月9日止，按月於次月5日給付原告4萬2,116元，及自各期應給付日之翌日起至清償日止，按年息5%計算之利息。㈢被告應自111年7月16日起至112年2月9日止，按月提繳2,634元至原告之勞工退休金專戶。㈣被告應給付原告6,000元，及自111年9月6日起至清償日止，按年息5%計算之利息。㈤願供擔保，請准宣告假執行（見本院卷第294頁），經核原告所為變更屬減縮應受判決事項之聲明，揆諸前開規定，自應准許。",
            "二、本件被告經合法通知，未於最後言詞辯論期日到場，核無民事訴訟法第386條所列各款情形，爰依原告之聲請，由其一造辯論而為判決。"
        ],
        "2": [
            "貳、實體方面",
            "一、原告主張：原告自107年9月1日起受僱於被告，擔任獸醫助理，約定月薪為3萬2,000元、工作獎金每月至少9,000元，另有年度旅遊補助金每年6,000元，兩造並約定每週固定於週日及週一休假（下稱系爭勞動契約）。原告於111年4月30日、同年5月3、4日因身體不適，以傳送LINE訊息方式向被告請假。嗣原告於同年5月5日經COVID-19之PCR採檢為陽性，依中央流行疫情指揮中心所公布COVID-19確診個案居家照護管理指引，於同年5月16日始解除隔離，又因該日為例假日，原告乃於同年5月17日上班後提交健保快易通APP之PCR確診截圖辦理請假手續，遭被告以沒有身分證字號為由拒絕；原告復於同年5月20日提供含有原告姓名之PCR檢驗陽性通知簡訊，亦經被告告知為無效證明；其後原告於同年5月25日及同年6月1日分別提供遮隱身分證字號之數位健康證明及居家隔離通知書，均遭被告認定無效而無法完成請假手續。原告迫於無奈，遂於同年6月13日向臺北市政府勞動局申請勞資爭議調解，兩造並於同年7月4日進行調解，然因雙方歧異過大，調解不成立。嗣被告於同年7月15日寄發存證信函，依勞動基準法（下稱勞基法）第11條第2款、第12條第1項第4、6款規定終止系爭勞動契約。惟被告刻意於請假手續上為難原告，且原告於任職期間工作認真盡責，並無選擇性完成工作、自行早退、肢體冒犯同事、言行針對主管等情事，且被告亦無業務緊縮情事，其依勞基法第12條第1項第4、6款規定終止系爭勞動契約，亦已逾同條第2項之除斥期間，是被告終止系爭勞動契約並不合法，兩造間僱傭關係仍存在，且被告已預示拒絕受領原告之勞務給付，原告無補服勞務之義務；再者，被告於員工年資滿2年者，每年給予旅遊補助6,000元，並連同8月份薪資一併給付，兩造間僱傭關係既仍存在，原告尚得請求被告給付旅遊補助6,000元。爰依民事訴訟法第247條、勞工退休金條例（下稱勞退條例）第6條、第14條、第31條規定與系爭勞動契約約定，求為判決確認兩造間之僱傭關係於111年7月16日至000年0月0日間存在，並命被告應自111年7月16日起至112年2月9日止，按月於次月5日給付工資4萬2,116元併計付法定遲延利息，及自111年7月16日起至112年2月9日止，按月提繳2,634元至原告之勞工退休金專戶，另給付原告6,000元併計付法定遲延利息等語，並聲明：㈠確認兩造間僱傭關係於111年7月16日至000年0月0日間存在。㈡被告應自111年7月16日起至112年2月9日止，按月於次月5日給付原告4萬2,116元，及自各期應給付日之翌日起至清償日止，按年息5%計算之利息。㈢被告應自111年7月16日起至112年2月9日止，按月提繳2,634元至原告之勞工退休金專戶。㈣被告應給付原告6,000元，及自111年9月6日起至清償日止，按年息5%計算之利息。㈤願供擔保，請准宣告假執行。",
            "二、被告則以：原告自111年4月30日起至同年0月00日間扣除例假日、休息日後，連續曠職達11日，原告缺勤期間，被告多次詢問原告請假期間及其事由，原告僅於同年5月4日發訊息告知：身體不適，請假1日等語，其後皆毫無回應，被告實係於同年5月13日方由被告醫院LINE群組得知原告已確診COVID-19。自同年5月17日原告回院上班後，被告屢次提醒原告依照政府規定完成請假程序，並一再給予原告補正機會，原告仍僅提出經遮改身分辨識資料而未合於規定之請假證明，且即便原告事後將同年4月30日至同年5月4日變更為事假，亦不符合事假規定，被告自得依勞基法第12條第1項第6款規定終止系爭勞動契約。又本件依勞動部函釋，原告之確診證明文件最遲得於同年6月19日提出，且原告於同年6月13日向臺北市政府勞動局申請勞資爭議調解，則被告終止系爭勞動契約顯未逾30日除斥期間。再者，原告於任職期間選擇性完成其所負責工作項目，並自行早退而造成同事困擾，甚至肢體冒犯同事、罔顧主管勸導而言行針對，工作態度、配合度、對同事友善度等院內意見調查結果均為最後一名，顯有勞基法第12條第1項第4款所定違規脫序情事，被告同時因COVID-19疫情經營艱難，亦有勞基法第11條第2款所定業務減縮情事，是被告終止系爭勞動契約於法有據，兩造間僱傭關係既已終止，原告請求確認兩造間僱傭關係存在，並請求被告按月給付工資4萬2,116元、提繳勞工退休金2,634元至原告之勞工退休金專戶，均無理由。此外，原告主張被告應發放之激勵獎金與旅遊補助金，性質上並非工資，而屬於恩惠性給付，不具有勞務對價性，原告自不得請求之，亦不得列入平均工資計算提繳之勞工退休金。縱認被告未合法終止系爭勞動契約，原告請求之薪資亦應扣除不服勞務或轉向他處服勞務所取得利益等語，資為抗辯，並聲明：原告之訴駁回。",
            "三、經查，原告自107年9月1日起受僱於被告，擔任獸醫助理，離職前本薪為3萬2,000元，兩造並約定每週固定於週日及週一休假，原告自111年4月30日起至同年0月00日間之工作日未到院上班，其後原告於同年6月13日向臺北市政府勞動局申請勞資爭議調解，兩造並於同年7月4日進行調解，然因雙方歧異過大，調解不成立等節，有LINE對話紀錄、臺北市政府勞動局勞資爭議調解紀錄、薪資袋、薪資表為憑（見本院卷第19至24頁、第32至33頁、第39至48頁、第182至183頁、第186至189頁），且為兩造所不爭執（見本院卷第10至11頁、第13頁、第130頁、第135頁、第182頁），是此部分之事實應堪信為真實。",
            "四、得心證之理由：",
            "㈠被告依勞基法第12條第1項第6款規定終止系爭勞動契約，是否適法？",
            "⒈按勞工有無正當理由繼續曠工3日，或1個月內曠工達6日者，雇主得不經預告終止勞動契約，勞基法第12條第1項第6款定有明文。所謂繼續曠工，係指勞工實際應為工作之日無故繼續不到工者而言（最高法院81年台上字第127號判決參照）。次按勞工如無因病致無法親自或委託第三人請假之情事，而未經請假不到班者即為曠工（最高法院85年度台上字第1888號判決意旨參照）。又按勞工因婚、喪、疾病或其他正當事由得請假；勞工因普通傷害、疾病或生理原因必須治療或休養者，得請普通傷病假；勞工因有事故，必須親自處理者，得請事假；勞工請假時，應於事前親自以口頭或書面敘明請假事由及日數，但遇有疾病或緊急事故，得委託他人代辦請假手續，此觀勞基法第43條前段、勞工請假規則第4條、第7條、第10條即明。準此，勞工於有事故，必須親自處理之正當理由時，固得請假，然法律既同時課以勞工應依法定程序辦理請假手續之義務。且辦理請假手續時，雇主得要求勞工提出有關證明文件，明揭雇主得要求勞工辦理請假手續時提出有關證明文件。則勞工倘未依該程序辦理請假手續，縱有請假之正當理由，仍應認構成曠職，得由雇主依法終止雙方間之勞動契約，始能兼顧勞、資雙方之權益（最高法院97年度台上字第13號判決、104年度台簡上字第6號裁定意旨參照）。",
            "⒉經查，原告主張：其於111年4月30日因身體不適，有頭痛、喉嚨痛、四肢無力、昏睡等症狀，疑似COVID-19確診，因快篩劑取得不易，且為了避免傳染給同事而在家觀察，並有傳送LINE訊息告知其主管即訴外人黃睦容請假1天，同年5月1、2日為原告之休假日、未上班，自行在家觀察，至同年5月3、4日上班前仍有前症狀，但因未取得快篩劑，分別再以LINE訊息告知請假1天，直至同年5月4日晚上取得快篩劑，快篩結果為陽性，原告遂於翌（5）日前往醫院逕行PCR採檢，結果為陽性，原告之隔離期間為同年5月5日起至同年5月15日止，其於同年4月30日至同年5月15日因同一疾病請假，而有正當理由；此外，原告先後於同年5月17日提交健保快易通APP之PCR確診截圖辦理請假手續，復於同年5月20日提供含有原告姓名之PCR檢驗陽性通知簡訊，再於同年5月25日及同年6月1日分別提供遮隱身分證字號之數位健康證明及居家隔離通知書，均遭被告刁難而無法完成請假手續等語（見本院卷第11至13頁、第285至289頁），並提出LINE對話紀錄、請假單、檢驗結果數位嚴重傳染性肺炎指定處所隔離通知書及提審權利告知書為證（見本院卷第19至24頁、第26頁、第30至31頁）。",
            "⒊觀諸原告於111年5月17日提出予被告附有健保快易通APP之PCR確診截圖的請假單（見本院卷第26頁），其上僅有「111/05/05」、「PCR檢測陽性」等字樣，然係何人經PCR檢測陽性無從得知，則被告請求原告提出含有身分證字號之PCR確診證明截圖（見本院卷第190至192頁），尚非無據。原告雖於同年5月20日又提供含有原告姓名之PCR檢驗陽性通知簡訊（見本院卷第29頁），然該簡訊截圖僅有簡訊之內容，並未顯示傳送簡訊者之資料（如手機號碼）與傳送時間，且該簡訊上僅有原告之姓名，亦無其他足資辨別為原告之身分資料，且與臺北市勞動局所例示之請假證明文件不符（見本院卷第195頁）；再者，原告雖於同年5月25日及同年6月1日分別提供遮隱身分證字號之數位健康證明（見本院卷第30頁、第201頁）及居家隔離通知書（見本院卷第31頁），然其上原告之個人資料部分，前者除原告姓名外，其餘皆遭遮隱，且未包含QRcode與「中華民國」、「數位新冠病毒健康證明」頁面（見本院卷第30頁、第201頁）；後者僅顯示原告之姓名與身分證號後四碼，其餘包括聯絡電話、地址與編號均遭遮隱，此等均與臺北市勞動局所例示之請假證明文件所應揭示之內容不符（見本院卷第195頁），難以供被告辨識該等證明文件之真偽，嗣原告於同年6月2日向被告表示，其所提供之請假證明已符合被告所要求，認為被告請求不合理等情，亦有LINE對話紀錄可查（見本院卷第209至210頁），且原告不爭執其所提之請假證明均遭被告認定為無效（見本院卷第12頁），則被告既已依勞工請假規則第10條規定請原告提出證明文件證明因疾病必須治療或休養，原告亦未再檢附任何相關證明文件，揆諸上開說明，自難認其已依法定程序盡其辦理請假手續之義務。況且，即便原告有請假之正當理由，仍有依相關勞動法令辦理請假手續之義務。",
            "⒋原告既未依勞工請假規則規定辦理請假手續，且未被核准請假，即自111年4月30日起未到班，迄至同年5月16日止，扣除5月1、2、8、9、15、16日為兩造約定之例假日，已超逾3日以上未到班，符合勞基法第12條第1項第6款所定無正當理由繼續曠工3日，或1個月內曠工達6日之要件，則被告於111年7月15日依該條款規定終止系爭勞動契約（見本院卷第36頁），並非無據。",
            "⒌原告雖主張被告依勞基法第12條第1項第6款規定終止系爭勞動契約，已逾同條第2項之除斥期間等語。惟：",
            "⑴按雇主依勞基法第12條第1項第6款規定終止契約者，應自知悉其情形之日起，30日內為之，同法第12條第2項定有明文。所謂知悉情形之日，應指對勞工無正當理由繼續曠工3日之情形，有所確信者而言（最高法院104年度台上字第167號判決要旨參照）。又按勞資爭議在調解、仲裁或裁決期間，資方不得因該勞資爭議事件而歇業、停工、終止勞動契約或為其他不利於勞工之行為，勞資爭議處理法第8條前段定有明文。而所謂不得終止勞動契約，係指勞資爭議在調解或仲裁期間，資方不得因該「勞資爭議事件」而有終止契約之行為。旨在保障勞工合法之爭議權並使勞資爭議在此期間內得以暫為冷卻，避免爭議事件擴大，因而資方受此限制。又上開規定旨在保障勞工合法之爭議權，並使勞資爭議暫時冷卻，使勞資雙方等待勞資爭議調解委員會或仲裁委員會之調解或仲裁結果，避免爭議事件擴大，故雇主關於勞資雙方在爭議調解期間內所涉爭議事件之終止權，在該段期間內被限制暫時不得行使，此時若繼續計算勞基法第12條第2項之30日除斥期間，無異使雇主須在勞工申請調解之前即先為終止契約之表示，以避免該30日不能行使終止權之不利益，恐使雇主為爭取時間而在未充分瞭解事實等相關問題之情況下即先為終止，如此對勞工應更為不利。應認雇主在上開調解期間內既不能行使終止權，則該調解期間不應計入上開30日除斥期間，待調解結束後，雇主解僱權可行使之情況，再將之前所經過之時間合併計算（最高法院99年度台上字第2054號裁判意旨參照）。",
            "⑵經查，被告於111年5月17日返回工作後，即提交健保快易通APP之PCR確診截圖辦理請假手續，遭被告以沒有身分證字號為由拒絕，原告復於同年5月20日提供含有原告姓名之PCR檢驗陽性通知簡訊，亦經被告告知為無效證明，原告再於同年5月25日及同年6月1日分別提供遮隱身分證字號之數位健康證明及居家隔離通知書，均遭被告認定無效而未完成請假手續，原告於同年6月2日向被告表示，其所提供之請假證明已符合被告所要求，認為被告請求不合理等情，已如上述，被告遲至同年6月2日始得確認原告申請病假不符規定，而無正當理由曠工達3日以上，故除斥期間應自111年6月2日起算，本應於同年7月1日屆滿30日，然因原告於同年6月13日申請勞資爭議調解，兩造於同年7月4日調解不成立，亦如上述，基於勞資爭議處理法第8條之立法意旨，應認被告於上開調解期間不得終止系爭勞動契約；此外，被告於同年7月15日依勞基法第12條第1項第6款規定為終止系爭勞動契約之意思表示，經原告父親於同日收受，原告並於翌（16）日再次收受同一份存證信函等情，為原告所不爭執（見本院卷第295頁），則扣除上開調解期間後，顯未逾前開除斥期間，故原告主張被告終止系爭勞動契約，已逾除斥期間等語，顯非可採。",
            "㈡據上，堪認被告於111年7月15日依勞基法第12條第1項第6款規定終止系爭勞動契約為合法，原告主張被告終止契約不合法，要無可採。被告先位依勞基法第12條第1項第6款規定終止系爭勞動契約既屬合法，本院自無庸再審酌被告備位依勞基法第12條第1項第4款規定、次備位依勞基法第11條第2款規定，終止系爭勞動契約是否適法（見本院卷第258頁）。",
            "㈢兩造間之僱傭關係於原告收受上開存證信函時，即已消滅，則原告請求確認兩造間僱傭關係於111年7月16日至000年0月0日間存在，並請求被告自111年7月16日起至112年2月9日按月給付薪資本息與提繳勞工退休金，以及請求被告給付6,000元，即屬無據。",
            "五、綜上所述，原告依民事訴訟法第247條規定，請求確認兩造間僱傭關係於111年7月16日起至000年0月0日間存在；依系爭勞動契約約定，請求被告自111年7月16日起至112年2月9日止，按月於次月5日給付原告4萬2,116元本息；依系爭勞動契約約定、勞退條例第6條、第14條、第31條規定，請求被告自111年7月16日起至112年2月9日止，按月提繳2,634元至原告之勞工退休金專戶；依系爭勞動契約約定，請求被告給付6,000元本息，均無理由，應予駁回。又原告之訴既經駁回，其假執行之聲請即失所附麗，應併予駁回。",
            "六、本件為判決之基礎已臻明確，兩造其餘之陳述及所提其他證據，經本院斟酌後，認為均於判決之結果無影響，亦與本案之爭點無涉，自無庸逐一論述。",
            "七、訴訟費用負擔之依據：民事訴訟法第78條。"
        ]
    }
}