{
    "案由": "確認僱傭關係等",
    "年份": "112",
    "字別": "勞訴",
    "標題": "臺灣臺北地方法院民事判決",
    "主文": {
        "1": [
            "確認原告與被告間之僱傭關係存在。被告應給付原告新臺幣2萬2162元及自民國112年6月11日起至清償日止，按週年利率5%計算之利息；及自民國112年6月1日起至原告復職之日前一日止，按月於次月10日給付原告新臺幣2萬6400元，及各次月11日起均至清償日止，按週年利率5%計算之利息。被告應提繳新臺幣1946元至勞動部勞工保險局設立之原告勞工退休金個人專戶，並應自民國112年1月1日起至原告復職日前一日止，按月提繳新臺幣1584元至前開專戶。原告其餘之訴駁回。訴訟費用由被告負擔86％，餘由原告負擔。本判決第二項已到期部分各得假執行，但被告就前段給付以新臺幣2萬2162元供擔保，就按月起給付到期部分，各以每期新臺幣2萬6400元為原告預供擔保，得免為假執行。本判決第三項已到期部分各得假執行，但被告就前段給付以新臺幣1946元供擔保，就按月起給付到期部分，各以每期新臺幣1584元為原告預供擔保，得免為假執行。原告其餘假執行之聲請駁回。"
        ]
    },
    "事實及理由": {
        "1": [
            "壹、程序方面：",
            "一、按訴狀送達後，原告不得將原訴變更或追加他訴，但請求之基礎事實同一、擴張或減縮應受判決事項之聲明者，不在此限，民事訴訟法第255條第1項第2款、第3款均定有明文。本件原告起訴時訴之聲明第3項為請求被告給付新臺幣（下同）34萬4015元，及自起訴狀繕本送達翌日起至清償止之按年息5％計算之利息。訴之聲明第4項原為被告應提繳2萬3655元至原告勞工退休金個人專戶，及自民國112年1月1日起至原告復職日前1日止，按月提繳1584元至原告退休金個人專戶。嗣訴之聲明第3項變更為請求被告給付29萬5586元，及前開法定利息，訴之聲明第4項變更為被告應提繳2萬5977元至原告勞工退休金個人專戶，及自民國112年1月1日起至原告復職日前1日止，按月提繳1584元至原告退休金個人專戶，經核與前開規定相符，應予准許。",
            "二、按確認法律關係之訴，非原告有即受確認判決之法律上利益者，不得提起之；確認證書真偽或為法律關係基礎事實存否之訴，亦同，民事訴訟法247條第1項定有明文。所謂「即受確認判決之法律上利益」，係指法律關係之存否不明確，原告主觀上認其在法律上之地位有不安之狀態存在，且此種不安之狀態，能以確認判決將之除去者而言，最高法院52年台上字第1240號判例意旨可資參照。查原告主張其於民國111年12月13日遭被告違法解僱，兩造間僱傭關係仍然存在，此為被告所否認，則兩造間僱傭關係是否存在，即屬不明確，致使原告在法律上之地位有不安之狀態，而此種狀態得以本件確認判決予以除去，揆諸前揭說明，原告提起本件確認僱傭關係存在之訴，即有受確認判決之法律上利益。"
        ],
        "2": [
            "貳、實體方面：",
            "一、原告主張：",
            "（一）原告為領有身心障礙手冊之重度視障人員，自101年10月8日起受僱被告擔任按摩師傅，專為被告公司員工按摩，約定每週固定於週一、週三兩天工作，每天工作3.5小時，被告則於次月10日給付原告基本工資。原告於111年10月31日接獲被告寄發存證信函，以被告業務緊縮，員工按摩需求降低且無適當工作可供安置為由，擬於111年12月1日終止兩造間勞動契約，後續因調解，被告遂於將資遣日改為111年12月13日。惟被告並無業務緊縮情形，其有大量勞工繼續受僱被告提供勞務，且被告於終止勞動契約後，於徵才網站仍以按摩為福利招攬員工，顯見並無員工按摩需求降低，其以業務緊縮為由終止勞動契約，顯非適法，不生效力。且其於終止勞動契約前，並未嘗試以其餘對原告侵害較小手段替代方案，未曾安排原告嘗試其他職務，未盡其安置義務，違反解雇最後手段性原則。",
            "（二）原告已於調解時表明恢復僱傭關係，仍遭被告拒絕，其已構成受領遲延，而原告111年12月之基本工資為2萬5250元，被告已給付1萬2625元，剩餘1萬2625元未給付，並應自112年1月1日起至復職前1日止按月於次月10日給付2萬6400元之基本工資。",
            "（三）兩造約定固定每週一、三上班，則遇有國定假日即應放假，然被告仍要求原告應另為補班如附表一、二所示，又因疫情影響，被告單方拒絕原告上班，顯為受領勞務遲延，原告無補服勞務之義務，仍得請求給付報酬，然被告公司於給付報酬後，卻要求原告補上未上班之天數，因此原告額外上班如附表三所示。又原告日薪因每週上班7小時，對比全時勞工40小時，每小時時薪應為基本工資除240後再除以7/40（0.175）計算，原告加班費詳如附表一至三所示，共計29萬5586元。",
            "（四）末被告應給付原告加班費如前，則歷年工資應分別計入當月工資總額並提繳退休金，經計入前開加班費後，被告應提繳退休金差額至原告退休金專戶如附表四所示共計2萬5977，並自112年1月1日起至原告復職前1日止，按月提繳1584元至原告退休金專戶。",
            "（五）爰依民法第487條、第482條、兩造勞動契約第5條、勞工退休金條例第31條之規定提起本件訴訟，並聲明：確認兩造間僱傭關係存在。被告應給付原告1萬2625元，及自112年1月1日起至原告復職前1日止，按月於次月10日給付原告2萬6400元，及各期應給付日起至清償日止，按週年利率5％計算之利息。被告應給付原告29萬5586元，及自起訴狀繕本送達翌日起至清償止之按年息5％計算之利息。被告應提繳2萬5977元至原告勞工退休金個人專戶，及自112年1月1日起至原告復職日前1日止，按月提繳1584元至原告退休金個人專戶，就訴之聲明第2至5項，願供擔保請准宣告假執行。",
            "二、被告則以：",
            "（一）被告主要業務為經營餐館，考量餐飲業工作繁重，為吸收人才增加員工向心力，雇用原告為額外福利，本得視被告營運狀況是否維持員工福利，原告工作性質非被告營運所必需。",
            "（二）109年起因新冠肺炎疫情延燒，影響民眾外出用餐意願，加上禁止內用、原物料運輸成本大漲，導致餐飲業受衝擊而受創甚深，被告因來客數大減而陸續關閉門市，未能恢復疫情前之營業，被告並精簡人事，從約200名員工減少至約100名，且3年來員工使用按摩服務意願持續降低，原告實際工作時數常有不足情形，被告遂與原告協商變更勞動條件，然原告並不接受，且因原告為視障人士，被告經營業務並無與按摩師類似職位或餐飲服務工作提供予原告，僅得依照勞動基準法第11條第2款規定，終止勞動契約，給付當月薪資1萬2625元、資遣費、特別休假未休工資。被告已合法終止兩造勞動契約。",
            "（三）被告聘僱原告為部分工時員工，每週工作兩天，每天3.5小時，視被告營運狀況彈性調整，遇國定假日則另排供工作時間，並非固定週一、週三出勤不變，依照排班表出勤部分，被告均已按約定給付工資，並無額外排班情形。再疫情期間防疫措施嚴格，且禁止內用，導致被告業績大幅下滑，更不宜提供近距離按摩服務，兩造遂協商110年5月17日至7月上旬不排班，並由被告預付三個月工資，待疫情趨緩後配合提供該三個月勞務，並非額外上班，詳如附件一所示。再原告主張之其餘上班日期，均因當月或前後日期有其他情事致無法達成每週2次上班，因此彈性排班，並非額外上班，從而原告加計加班費再請求提繳勞工退休金差額，並無依據。",
            "（四）再被告於勞動契約終止時，結算107年迄今特別休假工資予原告，然被告僅為部分工時員工，其特別休假日數僅為",
            "2.6日，則被告均以一般全時勞工特別休假日數折算工資予原告，已溢付5萬1243元如附件二所示，並給付資遣費12萬8565元，如原告主張有理由，其請求金額應自前開金額抵銷等語置辯。",
            "（五）並聲明：原告及假執行之聲請均駁回。如受不利判決，願供擔保請准宣告免為假執行。",
            "三、不爭執事項（見本院卷一第245頁）：",
            "（一）原告自101年10月8日起受僱被告擔任按摩師。並簽有視障按摩定其（期）聘僱合約書，約定每週工作2天，每天3.5小時。",
            "（二）被告於111年10月31日以存證信函表示因業務緊縮無適當工作可供安置為由，預告於111年12月1日終止兩造勞動契約。",
            "（三）原告最後工作日為111年12月13日。",
            "四、本院之判斷：",
            "（一）按雇主有虧損或業務減縮時，得預告勞工終止勞動契約，勞基法第11條第2款定有明文。是虧損或業務緊縮，二者有其一，雇主即得預告勞工終止勞動契約。是企業在經營上面臨因景氣下降等因素而生虧損，或為因應市場環境等變化而須緊縮經營，最後均可能須裁減人員，此乃為求經營合理化而解僱員工，應為企業經營上正常手段，是勞基法第11條第2款予以明文規定，可預告勞工而終止勞動契約。次按勞基法第11條第2款規定雇主因業務減縮時可經預告終止勞動契約，必係企業經營因景氣下降、市場環境變化等情事而須緊縮業務，以致產生多餘人力，雇主為求經營之合理化必須解僱勞工時，始得以業務緊縮為由終止勞動契約（最高法院95年度台上字第597號民事判決理由參照）。",
            "（二）被告為餐飲業，其聘僱原告擔任按摩師以提供員工福利，則認定被告得否以業務緊縮為由，終止勞動契約，應自原告業務即員工按摩需求情形，核先敘明。被告抗辯營運情況因疫情未能回復，且員工人數減少、按摩需求下降一節，固以證人即被告資深經理江思瑤證述、被告近年投保人數表、被告員工按摩登記表為佐。證人江思瑤到庭證述：伊自101年起受僱被告，目前職稱是資深經理，被告於101至108年穩定成長，約莫一年開一家店的速度，108年後開始遇到疫情，當時也有餐飲業缺工情形，可能因為少子化及工作型態改變，所以願意從事餐飲業在同一個地方固定工作的人變少，109年開始因為疫情的關係有陸續結束3家店面，員工最多人數有200人，因為疫情的關係變成只剩100人上下。因為缺工的關係，所以有改變營業型態，例如自助點餐，或是更改店面型態為自助店面，因為缺工會是長期的，所以只好改變營業型態。110至111年這段期間，沒有展店，解封後雖然營業狀態有比108至109年期間好，但因為缺工問題更嚴重，所以有些店面無法正常營業，只好休店，營業額無法回復到疫情前的情況。原告主要服務店內上班的員工，因為缺工的關係，每日實到的員工比預計應到的員工少，所以會壓縮到員工休息時間，原本充足的人力安排下，可以每日有2至3小時的休息時間，但因為上班的人數少，大部分員工午休只休1小時，只能吃飯沒有其他時間可以安排按摩，伊非原告主管，也不用處理原告排班、補班事宜，也不知道原告出勤的狀況，但原告會到辦公室按摩，也就是會通知同仁今天有按摩師，可以登記按摩，且自傳送到辦公室之按摩簽單，按摩的人數越來越少，因為店面的員工太忙了等語（見本院卷一第380至381頁）。其固陳述被告提供予員工之按摩福利，因員工人數減少、缺工導致使用人數變低，惟稽之被告提出之按摩登記表，原告自111年1月至12月間，員工登記按摩時間並無明顯降低或有顯著時數差距（見本院卷一第489至523頁），以原告111年3月按摩人次為例，分別為111年3月2日（5人次）、7日（2人次）、9日（7人次）、12日（7人次）、14日（3人次）、16日（5人次）、21日（5人次）、23日（8人次）、26日（7人次）、28日（7人次）、30日（4人次），平均每次工作日約為5.4人次（60人次除以11日），原告111年9月按摩人次，分別為111年9月5日（7人次）、7日（2人次）、10日（7人次）、12日（4人次）、14日（6人次）、19日（4人次）、21日（2人次）、26日（5人次）、28日（4人次）平均約為4.5人次(41人次除以9)，並非極為懸殊之差距，難認按摩需求確實降低，原告有業務緊縮情形，從而其以被告員工按摩人數降低為由，抗辯有業務緊縮情形，並非可採，其以勞動基準第11條第2款之業務緊縮為由終止兩造勞動契約，即非適法。",
            "（三）按僱用人受領勞務遲延者，受僱人無補服勞務之義務，仍得請求報酬；債務人非依債務本旨實行提出給付者，不生提出之效力。但債權人預示拒絕受領之意思或給付兼需債權人之行為者，債權人對於已提出之給付，拒絕受領或不能受領者，自提出時起，負遲延責任。民法第487條前段、第235條、第234條分別定有明文。又按債權人於受領遲延後，需再表示受領之意，或為受領給付作必要之協力，催告債務人給付時，其受領遲延之狀態始得認為終了。在此之前，債務人無須補服勞務之義務，仍得請求報酬（最高法院92年度台上字第1979號民事判決意旨同此見解）。再按雇主應為適用勞工退休金條例之勞工，按月提繳退休金，儲存於勞工保險局設立之勞工退休金個人專戶。雇主每月負擔之勞工退休金提繳率，不得低於勞工每月工資百分之6，勞工退休金條例第6條第1項、第14條第1項定有明文。又依同條例第31條第1項規定，雇主未依該條例之規定按月提繳或足額提繳勞工退休金，致勞工受有損害者，勞工得向雇主請求損害賠償。該專戶內之本金及累積收益屬勞工所有，僅於未符合同條例第24條第1項所定請領退休金規定之前，不得領取。是雇主未依該條例之規定，按月提繳或足額提繳勞工退休金者，將減損勞工退休金專戶之本金及累積收益，勞工之財產受有損害，自得依該條例第31條第1項規定請求損害賠償；於勞工尚不得請領退休金之情形，亦得請求雇主將未提繳或未足額提繳之金額繳納至其退休金專戶，以回復原狀。查被告終止勞動契約不生效力，兩造間勞動契約仍然存在，已如前述，而本件原告收受被告終止勞動契約存證信函後，即聲請勞資爭議調解，並於111年12月12日調解時請求回復僱傭關係，表明繼續提供勞務之意（見本院卷一第103頁），並提起本案確認僱傭關係存在之訴，可徵仍有給付勞務意願，並無任意去職之意，且已將準備給付之事情通知被告。則被告拒絕受領後，即應負受領遲延之責，原告無須補服勞務之義務，得依照前開規定請求被告給付報酬及依法提撥退休金至專戶。原告111年12月工資為2萬5250元，應提繳勞工退休金1515元，被告已給付薪資1萬2625元，未提繳勞工退休金，則原告請求被告給付12月工資1萬2625元、提繳1515元，並自112年1月起按月給付薪資2萬6400元、提繳勞工退休金1584元至原告個人退休金專戶，應屬有據。",
            "（四）國定假日額外加班部分：兩造勞動契約甲、二約定略以：原告每週工作二天，每3.5小時，每週工作日期視被告營業狀況彈性調整，遇國定假日則另排工作時間，如有需要調整工作時間，應由兩造雙方協調同意後，方行調整（見本院卷一第203頁），復自原告排班紀錄，其確實未曾於國定假日上班（見本院卷一第426至435頁），而被告負責排班人員與原告對話略以：（107年7月7日）排班人員：遇到假日補班的我一樣都排在禮拜五唷，有要變動再麻煩你跟我說（見本院卷一第425頁）（109年2月6日）原告：請問2月24日辦公室我可以改到2月21日星期五去嗎？（見本院卷一第471頁）。則原告主張其固定週一週三上班一節，核與前開約定及兩造實際排班情形未符，兩造係應國定假日、個人需求協商彈性排班，原告主張此彈性排班即屬於額外加班云云，並無可採。從而其主張附表一、二所示之國定假日額外加班費用，均無可採，應予駁回。",
            "（五）如附表三所示額外加班",
            "1.原告主張其如附表三所示日期，均有額外加班3.5小時，然為被告否認如附件一所示。而原告主張其111年1月29日、111年7月14日有排班出勤一節，已據原告提出排班人員對話紀錄記事本為佐，可認前開日期確實出勤（見本院卷一第129至131頁），被告固以其出勤打卡紀錄未見出勤而否認原告當日出勤，然自排班紀錄被告係安排原告至「brooke家補班」，並非至被告經營店面或辦公室出勤，即不能純以出勤打卡紀錄佐證原告確實出勤日期，被告抗辯並無足採，原告於附表三所示日期均有出勤，應堪認定。",
            "2.原告固主張附表三所示出勤，均屬於額外加班，然經被告辯稱係因疫情暫停排班之補班，或因當月有其他事由無法排班而彈性挪動為上班3次。經查，原告與被告排班人員疫情期間及正常上班後之對話略以：（110年5月27日）排班人員：大叔，6月份的班因為疫情關係，暫時先不排，等公司之後看狀況如何，會再跟你說喔，謝謝原告：好的（110年7月16日）排班人員：...公司想要安排你下週去店裡和辦公室按摩，想問你一下，可以安排時間跟之前一樣嗎？原告：下週可以排五天....麻煩你，可以幫我統計一下，我要補幾天班嗎。（見本院卷一第473至475頁）可認兩造確實協商疫情嚴重期間暫停排班，疫情結束後補服勞務，原告主張被告片面拒絕受領勞務而無補服該期間勞務義務，並無可採。佐以原告提出之排班人員對話記事本（見本院卷一第129至131頁），可認該記事本所記載之補班時數，即如附表三備註欄註記疫情補班所示日期，均為兩造協商補排先前因疫情暫停班次，難認屬於加班，原告請求該期間之加班費，並非有據。",
            "3.原告附表三另於110年7月23日、110年12月28日、000年0月00日出勤，固經被告抗辯此因原告當月有其他情形未能完整上班，故而彈性調整上班，然未見被告就此提出證據以佐，難認其抗辯可採，從而原告請求該3日加班費，應屬有據，而應准許。",
            "4.就該3日加班費，經原告主張應比照正常工時員工，還原原告時薪，如附表三所示，然經被告抗辯應以每月薪資除以30，計算每日3.5小時工資云云，而審酌兩造既已明確約定每週工時7小時並領取基本薪資，可認原告之薪資應對比全時勞工每週40小時之工時計算，其薪資即應為基本薪資÷240正常工時÷（7小時/40小時），其時薪均如附表三時薪欄所載，被告抗辯其每小時工資計算方式係工資除以30日再除以每日工時3.5小時，並無足採，經對照原告實際上班工時，其所得領取加班費如附表本院認定加班費欄所示，共計6102元，至原告主張其工時應還原至8小時，並以前開時薪乘以8小時云云，則無可採。",
            "（六）勞工退休金補提繳部分：原告主張因特別休假折算工資、加班費未計入其薪資提繳而有如附表四所示之提繳差額。惟按勞基法第38條所定之特別休假，工資應由雇主照給，雇主經徵得勞工同意於休假日工作者，工資應加倍發給，同法第39條定有明文，足見勞基法第38條所定特別休假制度，係以回復勞工身心疲勞及保障勞工社會、文化生活為目的，而非使勞工藉此增加工資；勞基法第38條第4項雖規定特別休假因年度終結或終止契約而未休者，其應休未休之日數，雇主應發給工資，惟此乃雇主因年度終結勞工未休畢特別休假，所給與補償之代償金，並非勞工於年度內繼續工作之對價，而勞工於每一年度終結，是否均有未休畢之特別休假而得支領補償金，未必逐年相同，且每年年度終結時未休畢之特別休假亦非固定，勞工所得受領之代償金，即非經常性，雇主於年度終了就勞工未休畢特別休假，所給與之金錢，僅能認係補償勞工未能享受特別休假所給與之補償金，並非勞工於年度內繼續工作之對價，不能認為具對價性質之經常性給與（最高法院101年度台上字第1651號、103年度台上字第1659號、104年度台上字第2364號、108年度台上字第2169號判決意旨參照）。是勞工於特別休假日未工作，雇主仍應給付工資，如勞工已排定休假，經雇主徵得勞工同意於該特別休假日工作者，依勞基法第39條規定，雇主應加倍發給工資；但如勞工未排定休假，致年度終結仍未能休畢，則屬勞基法第38條第4項、勞基法施行細則第24條之1之情形，雇主應按勞工未休日數發給日薪。勞工於該年度如未排定特別休假，其繼續工作僅能認為係在正常工時內提供勞務，不能指為在特別休假日工作，而雇主既已依勞動契約給付勞工薪資，其於年度終了再就勞工未休畢特別休假給與之金錢，當非勞工於年度內繼續工作之對價，僅能認係補償勞工未能享受特別休假所給與之代償金。況勞工於每一年度終結或終止勞動契約時，是否均有未休畢之特別休假而得支領代償金，未必逐年相同，顯見勞工因年度終結未休畢特別休假而受領之給付，不具備經常性。則以特別休假之設計，旨在提供勞工休憩、調養身分之機會，並有餘暇充實文化、社會生活，增進生活品質，並非用以換取工資，更非藉以增加平均工資，是雇主因勞工未休特別休假所給付之金錢，無論名稱及計算標準為何，均非勞工因工作而獲得之報酬，亦不具經常性，與勞基法所規定得列入平均工資計算基礎之工資意義不同，自非屬工資性質，而不列入應提繳之勞工退休金範圍。",
            "2.就原告主張之加班費有理由部分，業經認定如前，則經計算前開有理由部分，認原告主張如附表四之一部分為有理由，110年7月、12月、111年7月之加班費計入後，被告應補提繳429元至原告退休金專戶。",
            "（七）抵銷部分",
            "1.按二人互負債務，而其給付種類相同，並均屆清償期者，各得以其債務，與他方之債務，互為抵銷。但依債之性質不能抵銷或依當事人之特約不得抵銷者，不在此限。」民法第334條第1項定有明文。被告已於111年12月19日給付資遣費12萬8565元、107年至111年特別休假折算工資6萬1542元，有其匯款紀錄、計算金額在卷可佐（見本院卷一第283至285頁），就資遣費部可認其因終止勞動契約而無給付原因，其抗辯以此抵銷原告請求金額，應屬有據。",
            "2.就特別休假折算工資部分，固據被告抗辯被告應休日數折算金額如附件二所示，然依前說明，原告每日工資本應比照全時勞工工時比例計算如附表二所示，則被告以基本工資除以30日計算折算每日工資，並以此抗辯溢付特別休假折算工資，並非有據，其抗辯有溢付特別休假折算工資，並非有據。",
            "3.綜上，被告已給付之資遣費，足以抵銷原告上開加班費6102元，及自勞動契約終止後之111年12月至4月已到期薪資及112年5月工資4238元，112年5月工資剩餘2萬2162元，金額均如附表五所示。",
            "（八）按給付有確定期限者，債務人自期限屆滿時起，負遲延責任；遲延之債務，以支付金錢為標的者，債權人得請求依法定利率計算之遲延利息；應付利息之債務，其利率未經約定，亦無法律可據者，週年利率為5％，民法第229條第1項、第233條第1項前段、第203條定有明文。就前開准許之112年5月以後薪資，應於112年6月10日給付，其餘按月亦為次月10日給付，則自翌日被告負遲延責任，應堪認定，原告請求自當日計算遲延利息，應無理由，從而原告請求之112年5月薪資，應自112年6月11日起，其餘按月給付薪資自次月11日起，均至清償日止，計付法定遲延利息，亦屬有據。",
            "五、綜上，被告解僱未符業務緊縮之要件而屬無效，原告請求確認兩造間僱傭關係存在，並依據兩造勞動契約、民法第487條、第482條、勞工退休金條例第31條第1項規定，請求被告給付112年5月工資2萬2162元，自112年6月起按月於次月10日給付2萬6400元，及如附表四之一所示110年7月、12月、112年7月、12月勞工退休金共計1946元，及自各月11日起至清償日止，按年息5％計算之利息，並自112年1月起至原告復職日前一日止，按月提繳1584元至勞動部勞工保險局設立之原告勞工退休金個人專戶，均有理由，應予准許，逾此範圍之請求，無理由，應予駁回。",
            "六、原告陳明願供擔保，請求宣告假執行，就其勝訴部分，核無不合，爰酌定相當之擔保金額准許之，並依職權宣告被告如預供擔保，得免為假執行，至原告敗訴部分，其假執行之聲請亦失所附麗，應予駁回。",
            "七、本件為判決之基礎已臻明確，兩造其餘之攻擊或防禦方法及證據，經本院斟酌後，認為均不足以影響本判決之結果，亦與本案爭點無涉，自無逐一詳予論駁之必要，併此敘明。",
            "八、訴訟費用負擔之依據：民事訴訟法第79條。"
        ]
    }
}