{
    "案由": "恢復僱傭關係",
    "年份": "112",
    "字別": "勞訴",
    "標題": "臺灣臺北地方法院民事判決",
    "主文": {
        "1": [
            "一、確認兩造間之僱傭關係存在。"
        ],
        "2": [
            "二、被告應自民國111年7月27日起至原告復職日止，按月於每次月5日給付原告如附表「被告應給付（或應扣除）之薪資」欄所示金額。"
        ],
        "3": [
            "三、被告應自民國111年8月起至原告復職日止，按月提繳新臺幣1,728元至原告設於勞工保險局之勞工退休金個人專戶。"
        ],
        "4": [
            "四、原告其餘之訴駁回。"
        ],
        "5": [
            "五、訴訟費用由被告負擔十分之九，餘由原告負擔。"
        ],
        "6": [
            "六、本判決第二項於各期清償期屆至後得假執行。但被告如各以如附表「被告應給付（或應扣除）之薪資」欄所示金額，為原告預供擔保後，得免為假執行。"
        ],
        "7": [
            "七、本判決第三項於各期清償期屆至後得假執行。但被告如按月以新臺幣1,728元為原告預供擔保後，得免為假執行。"
        ]
    },
    "事實及理由": {
        "1": [
            "一、原告主張：",
            "㈠原告自民國102年6月3日起受僱於被告，擔任清潔及作業人員，約定每月薪資新臺幣（下同）28,500元（含本薪27,000元、全勤獎金1,500元），薪資發放日為次月5日。另被告每年農曆春節前會發放年終獎金至少半個月，每年8月發放生日禮金600元、每年端午節發放獎金1,800元、中秋節發放獎金3,600元，上開款項均為被告依公司規章之經常性給與，並計入員工薪資所得中，為兩造成立之勞動契約內容，亦屬於約定工資項目。000年0月00日下午5時許，原告在撕廢紙工作時，吐痰至廢紙箱內，遭主管即訴外人吳亮勳（以下逕稱其名）發覺，要求原告於同日下午5時55分至員工休息室會談，因原告初始未主動承認吐痰一情，遂遭吳亮勳責備。翌日（同年月22日）原告向上級主管即訴外人何添順（以下逕稱其名）反應，竟遭何添順責罵要去照照鏡子，不配與他說話，有什麼資格和他說話等語。原告因而感覺受到侮辱，返家後對男友即訴外人詹大華（以下逕稱其名）哭訴上情。同年月25日原告正常上班，並不知詹大華偕同2名友人至公司瞭解情況，詎被告竟於同年月26日以原告找人恐嚇公司主管為由，片面終止勞動契約。被告係違法解僱原告，不生合法終止之效力，兩造間僱傭關自仍有效存在。",
            "㈡被告非法解僱原告後，被告拒絕受領原告提供勞務，應負受領勞務遲延責任，原告無補服勞務之義務，依民法第487條規定，被告應自109年7月26日起至原告復職日之前一日止，給付原告均屬約定工資項目之下列款項即：按月於每月25日前給付原告薪資28,500元、於每年農曆春節前給付原告14,250元年終獎金、於每年中秋節時給付原告3,600元（中秋禮金）、於每年8月給付原告600元（生日禮金）。",
            "㈢被告非法解僱原告時之原告月薪為28,500元，有如前述。依勞工退休金月提繳工資分級表，被告應以月提繳工資28,800元按月為原告提繳6％勞工退休金1,728元。基此，原告依勞工退休金條例第6條第1項、第14條第1項、第31條第1項之規定，請求被告自111年8月起至原告復職之前一日止，按月提繳1,728元至原告之勞工退休金個人專戶。",
            "㈣並聲明：",
            "⒈確認原告與被告間之僱傭關係存在。",
            "⒉被告應自111年7月26日起至准許原告復職之日止，按月於次月5日給付原告28,500元，及每年中秋節前一日給付3,600元、每年8月給付600元。",
            "⒊被告自111年8月起至原告復職之日止，按月提繳1,728元至原告設於勞工保險局之勞工退休金專戶。"
        ],
        "2": [
            "二、被告則以：",
            "㈠被告為一電子零組件製造業者，基於生產需要僱有多名基層作業員，原告自102年6月3日起擔任清潔人員兼車間作業員。原告未獲被告同意，唆使詹大華等三人侵入被告辦公處所，恐嚇廠長吳亮勳，致其心生畏懼，被告依勞基法第12條第1項第2款、第4款終止與原告間僱傭關係。按勞基法第12條第1項第2款所謂「實施暴行或公然侮辱」行為，不以情節重大為必要，亦不僅限於勞工對公司主管施以暴行時方得以解僱，凡客觀上達到暴行程度，並破壞勞資間之和諧、信賴關係，致雇主必須採取終止勞動關係之最後手段，雇主即可終止僱傭關係。又倘勞工之行為已導致勞動關係進行受到干擾，影響雇主管理企業之內部秩序，則對於不守公司紀錄之勞工，賦予雇主得以因該事由立即終止勞動契約關係權利之必要，且該解僱係雇主終極、無法迴避、不得已的手段而言。",
            "㈡000年0月00日下午5時許，原告於作業時違反公司防疫規定，將口中之痰吐到廢紙箱內，遭廠長吳亮勳發現後糾正，惟原告不服管理，以惡劣語氣頂撞吳亮勳，最後以懲罰3,000元處理。然此類懲處僅形式上罰款，通常都是董事何添順代為繳納至福利委員會（下稱福委會），因念在原告服務多年，當時決定給原告機會，並未終止僱傭契約。翌日（同年月22日）因原告不滿懲處，於上班時間在公司無預警攔下何添順，企圖越級投訴吳亮勳以脫免責任，在瞭解事件始末後，何添順嚴正口頭告誡，原告才悻然作罷。詎同年月25日，原告唆使詹大華為首之三名不詳人士，至被告處尋找吳亮勳，美其名為討公道，實則對吳亮勳進行恐嚇，對於原告一連串失序行徑，被告僅得於111年7月26日通知原告終止僱傭關係。",
            "㈢查111年7月25日，詹大華偕二位黑衣且身有刺青不明人士，未經被告同意闖入2樓處，並以極惡劣語氣質問其他同事，要求吳亮勳出面，大聲張揚要替原告討公道。吳亮勳出面處理期間，詹大華先謊稱為原告叔叔（原告事後改稱為其男友），並以流氓口吻及恐嚇態度不停質問吳亮勳關於原告受懲處及調整上班時間等事，使吳亮勳心生畏懼，顯已直接影響被告所屬主管工作情緒及安全，原告之行為確已構成勞基法第12條第1項第2款之行為，並足以破壞勞資間和諧及信賴關係，致被告不得已採取終止勞動關係之最後手段，被告終止勞動契約於法有據。",
            "㈣原告未經報備，亦未取得被告同意，唆使詹大華等三人於未有正當理由下侵入被告辦公處所，除將被告員工及所營事業暴露於不可預測之言語或肢體暴力風險下，事後竟推諉責任、對詹大華等三人所為一概推稱不知情，對於吳亮勳被恐嚇乙事不但未表示任何歉意，反而在吳亮勳面前一副事不關己、若無其事。原告以上離譜行徑，均嚴重損及被告之企業經營及秩序維護，情節重大難以容忍，客觀上已難期待被告採用解僱以外之手段而繼續其僱傭關係，是被告111年7月26日通知原告終止僱傭關係，與勞基法第12條第1項第4款相符。",
            "㈤被告之董事何添順位居最高管理階層，為公司實際負責人之一，其各辦公室嚴格進出管制，原告雖為清潔人員兼車間作業員，亦不得入內。被告終止兩造僱傭關係後，發現原告曾擅入何添順辦公室，以自己google帳號登入聯網電視設備，致何添順電腦產生設備安全漏洞之損害，以另案提起刑事告訴，此段期間何添順頻繁接獲駭客勒索取財信件，被告亦於112年3月15日寄發律師函予原告，原告自收受律師函至本件審理期間，均未有悔意，堪認原告對尊重他人資料隱私觀念薄弱，未符被告對員工維護資訊安全之一貫要求，洵難期待原告類似非行不在發生，可徵被告非以終止兩造間僱傭關係不足避免，其情節自屬重大。",
            "㈥另衛生福利部於109年起頒佈嚴重特殊傳染性肺炎防疫規定，被告即要求全體員工於作業時務必配戴口罩，雖未有書面明文，然依當時國家防疫規定，業已形成被告內部防疫規範，需由全體員工遵守，況依衛生福利部111年7月19日發布之新聞稿，僅有「騎機車、腳踏車及戶外從事工作者」於空曠處工作得免戴口罩，則原告於111年7月21日脫口罩吐痰至廢紙箱裡，除違反被告內部防疫規定，亦將其他員工之健康、安全暴露於染疫風險，對被告及所營事業產生人力上危險或損失，且可能導致其他員工效法，嚴重影響內部秩序紀律。且原告任職已久，明知被告內部防疫規定，事後竟唆使詹大華活同另二名不明人士前來被告辦公處所滋事恐嚇，堪認原告毫無悔意，可證違反情節重大，客觀尚難期被告採用解僱以外之懲處手段而繼續僱傭關係，是被告依勞基法第14條第1項第4款終止僱傭關係，顯有理由。",
            "㈦縱法院認被告解僱不合法，然原告於111年8月18日調解當日表示不再恢復僱傭關係，改為請求給付資遣費、預告工資；且至同年12月23日起訴確認僱傭關係前從未向被告表示給付勞務，亦未遵循請假制度並至他處就職，可認原告已片面向被告終止勞動契約。倘法院認兩造間僱傭關係未告終止，惟原告於111年8月18日調解當日表示不再主張恢復僱傭關係，又於同年12月23日起訴確認僱傭關係，其行為應屬權利濫用而歸於失效。",
            "㈧原告每月工資為28,500元（含全勤1,500元），最後工作日為111年7月26日，被告業已給付當月薪資24,700元，則被告應再給付當月薪資為3,800元（計算式：28,500－24,700＝3,800）。又原告主張111年8月1日起至112年10月31日每月工資（合計15個月）共計427,500元，然依兩造勞動契約約定，每月薪資與次月5日給付，原告請求112年10月薪資期間尚未屆至，應僅得請求111年8月1日至112年9月30日共計14個月工資39,900元，以上合計402,800元。次查，原告自111年8月3日起於新北市集中市場零售攤販職業工會投保，可見其自111年8月3日起至112年2月3日止在零售攤販就職，是原告自111年8月3日至112年1月31日止於他處任職工資為152,650元。又原告自112年2月1日至同年月13日於王品餐飲股份有限公司青花驕民權店任職，工資收入為8,726元，嗣自同年3月20日至同年9月30日於信本飲食文化股份有限公司任職，每月工資32,000元，此段期間工資收入為203,737元，是以原告自111年8月3日至112年9月30日止工資總額計為365,113元。原告所得請求工資總額402,800元，自應扣除轉往他處服勞務所得365,113元。",
            "㈨原告請求之112年6月3日至同年10月31日特休8日折算工資7,600元，除違背勞基法第38條第4項規定外，亦與其主張之確認僱傭關係矛盾，顯非可採。原告於102年6月3日到職，若原告主張兩造間僱傭關係存在，則112年6月3日之年度終結日應為113年6月2日，既年度未終結，其請求之特休日數尚未結算，原告自不得向被告請求。",
            "㈩原告請求之中秋、端午禮金、年終獎金、生日禮金，皆屬恩惠給予性質，非屬原告工作給付之對價，無論該項目是否固定發放與否，倘未變更其獎勵恩惠給予性質，即非勞工之工作給付對價，非屬勞基法第2條第3款所指工資，原告請求此部分皆無理由。並聲明：⒈原告之訴駁回。⒉如受不利判決，願供擔保請准免為假執行之宣告。"
        ],
        "3": [
            "三、按確認法律關係之訴，非原告有即受確認判決之法律上利益者，不得提起之，民事訴訟法第247條第1項定有明文。而所謂有即受確認判決之法律上利益，係指法律關係之存否不明確，原告主觀上認其在法律上之地位有不安之狀態存在，且此種不安之狀態，能以確認判決將之除去者而言，故確認法律關係成立或不成立之訴，苟具備前開要件，即得謂有即受確認判決之法律上利益。查原告主張被告依勞基法第第12條第1項第2、4款「對於雇主、雇主家屬、雇主代理人或其他共同工作之勞工實施暴行或有重大侮辱之行為者」、「違反勞動契約或工作規則，情節重大」之規定，終止兩造間之僱傭契約，並非合法，兩造間之僱傭關係仍繼續存在等語，為被告所否認，則兩造間之僱傭關係是否仍繼續存在並不明確，致原告在法律上之地位及權利有不安之狀態存在，而此種狀態得以本件確認判決予以除去，揆諸上開說明，原告提起本件確認兩造僱傭關係存在之訴即有受確認判決之法律上利益，先予敘明。"
        ],
        "4": [
            "四、本院之判斷：原告主張被告終止勞動契約不合法，兩造間之僱傭關係仍繼續存在，是被告仍應自111年7月26日起至原告復職之日止，按月給付原告薪資，另應每年給付中秋禮金3,600元、生日禮金600元；並應自111年8月起至原告復職日止，按月為原告提繳1,728元至勞工保險局之勞工退休金專戶等語，為被告所否認，並以前揭情詞置辯。是本件之爭點為：㈠被告於111年7月25日依勞基法第12條第1項第2、4款事由終止勞動契約，是否有據？㈡原告得否請求被告給付工資、提繳勞工退休金？本院審酌如下：",
            "㈠被告於111年7月26日依勞基法第12條第1項第2、4款事由終止系爭勞動契約，是否有據？",
            "⒈被告依勞基法第12條第1項第2款事由終止勞動契約，並不合法：",
            "⑴按勞工對於雇主、雇主家屬、雇主代理人或其他共同工作之勞工，實施暴行或有重大侮辱之行為者，雇主得不經預告終止契約，勞基法第12條第1項第2款定有明文。",
            "⑵被告辯稱原告於111年7月25日唆使其男友詹大華偕同二位黑衣人，未經被告同意闖入辦公處所，以惡劣語氣質問同事，要求吳亮勳出面，大聲張揚要替原告討公道。且詹大華以流氓口吻恐嚇、質問吳亮勳關於原告受懲處及調整上班時間，使吳亮勳心生畏懼，影響其上班情緒及安全，已構成勞基法第12條第1項第2款「實施暴行或公然侮辱」之行為云云。經查：證人吳亮勳證稱：「...黑衣人到公司恐嚇我及公司，三位黑衣人到現場質問我：為何要扣原告3000元？為何要原告那週三請假？為何要原告自動離職？要替原告討回公道。當天我有問黑衣人是何關係？其中帶頭一位有斷肢的先生說是親戚關係，另一位說是原告的叔叔，整個過程他們看起來來者不善，講話語氣不客氣，一開始是二位先上來，後來第三位上來時以眼神示意『都準備好了』並對前二位點頭示意，讓我心裡感覺不舒服並心生恐懼。其中二位黑衣人身上有刺青，我不知他們現場有無錄音，但有問我『為何你的電話打不通』，但可能是因為他的來電未顯示，故不能接通。他們講話不客氣，也許有錄音，所以沒有用恐嚇的言詞，但眼神和動作讓我很不舒服，他們是沒有比要打人的動作，但應該是有備而來。」（見本院卷第211頁）。另臺灣臺北地方檢察署於111年度偵字第40124號案件偵查中，由檢察官指揮撿察事務官勘驗吳亮勳提供之錄影光碟檔案，詹大華及二名男子與吳亮勳談話地點在透明會議室，可見談話姿態、距離，並無太過靠近或毆打之舉動，且中途告訴人可字游離開會議室至櫃檯打電話，期間亦曾有被告之員工一男一女走進會議室站在吳亮勳身旁，未坐下又離開，業經本院依職權調閱上開案卷核閱無訛（參見上開案卷第73至82頁），並有被告提供之光碟可佐。若詹大華等人有恐嚇或危害安全之行為，吳亮勳當可隨時求援，或其他入內之公司員工亦可立即發覺。又原告提出之錄音檔案光碟（附於本院卷第235頁），經當庭播放勘驗，錄音譯文詳如原告提供之內容（見本院卷第273頁），其中詹大華並無對吳亮勳有恐嚇之言詞，詹大華雖敘及公司不諒解原告之行為有罰錢及要求星期三不要上班，但其結論係表達原告有人關心、有人照顧，犯錯公司要怎麼處罰都沒關係，但不要把最基本的勞工權益吞掉就好。可知詹大華係為原告主張合法之權益，雖因而導致吳亮勳感受不快，然並未構成通知惡害之恐嚇行為，亦未達於危害吳亮勳或被告安全之程度，且詹大華等人亦無其他暴力行為或言語攻擊，顯與勞基法第12條第1項第2款所稱實施暴行或有重大侮辱無涉。被告以此為由，於111年7月26日通知原告終止勞動契約，於法未合。",
            "⒉被告依勞基法第12條第1項第4款事由終止系爭勞動契約，並不合法：",
            "⑴按勞工違反勞動契約或工作規則，情節重大者，雇主得不經預告終止契約，勞基法第12條第1項第4款定有明文。次按懲戒解僱為雇主無須對勞工預告而立即終止勞動契約，基於憲法對於生存權及工作權之保障，雇主須有正當事由，且須符合⒈目的正當且可預測。⒉程序正當：包括有關懲戒勞工之事由及懲戒權行使之程序應事先於事業單位之工作規則中明定；不得以勞工以前所犯之事由溯及既往對勞工處罰；亦不得對勞工一次違反規律之行為，做兩次以上之處罰；如雇主已就勞工所犯之事實予以處理或寬恕，嗣後不得再對同一事由再以解雇；且應告知被懲戒之事由並給予辯明之機會。⒊手段正當：包括適當性原則、必要性原則、衡量性原則、平等對待原則、個人責任原則及最後手段性原則。又按勞基法第12條第1項第4款所稱之情節重大，係指因該事由導致勞動關係進行受到干擾，而有賦予雇主立即終止勞動契約關係權利之必要，且受僱人亦無法期待雇主於解僱給付其資遣費而言，必以勞工違反勞動契約或工作規則之具體事項，客觀上已難期待雇主採取解僱以外之懲處手段而繼續其僱傭關係，且雇主所為之懲戒性解僱與勞工之違規行為在程度上核屬相當，始足稱之（最高法院97年度台上字第825號民事判決意旨參照）。",
            "⑵被告辯稱：原告於111年7月21日違反公司防疫規定，及唆使詹大華等黑衣人士於同年月25日上午到辦公處所，違反勞動契約或工作規則情節重大云云。經查，原告固於000年0月00日下午5時許，吐痰至廢紙箱，違反防疫期間疾管署不得任意脫口罩之規定，縱亦違反被告之工作規則，被告之工作規則並未明訂員工之懲處方式；倘原告確有違反工作規則之情事，尚得期待被告為其他懲戒處分，即可達到維護工作場所紀律，防止類似事件再度發生，而非逕行解僱原告。況惟被告就此違反防疫規定之行為已於同日決定對原告罰款3,000元（見本院卷第85頁），即認足以達懲戒之效果，且單自本行為亦難認為有何情節重大，則被告自不得再就同一事由主張終止勞動契約。另關於111年7月25日詹大華前去被告辦公處所找吳亮勳談話一事，被告並無舉證證明詹大華確係受原告唆使而前往，況詹大華之行為並未構成暴力或恐嚇，業如前述，亦無從證明詹大華之行為已達「嚴重影響兩造勞動契約繼續存在」之程度，而就此要件，應以證據為客觀事實之判斷，而非得由資方主觀認知而為判斷，是尚無從以此而為被告主張有利之認定。是以原告並無違反勞動契約或工作規則達情節重大之程度，被告以勞基法第12條第1項第4款規定為由，終止系爭勞動契約，於法無據。",
            "⒊綜上所述，被告終止勞動契約難謂合法，兩造間之僱傭關係於111年7月26日後仍繼續存在，洵堪認定。",
            "㈡原告請求：被告應自111年7月26日起至原告復職之前一日止，按月於每月5日給付原告28,500元、於每年中秋節時給付原告3,600元（中秋禮金）、於每年8月時各給付原告600元（生日禮金），有無理由？說明如次：",
            "⒈僱用人受領勞務遲延者，受僱人無補服勞務之義務，仍得請求報酬，民法第487條本文定有明文。是雇主不法解僱勞工，應認其拒絕受領勞工提供勞務之受領勞務遲延。勞工無補遭不法解僱期間之服勞務義務，並得依原定勞動契約請求該期間之報酬（參照最高法院89年度台上字第1405號民事判決，亦同此旨）。又雇主不法解僱勞工，應認其拒絕受領勞工提供勞務，負受領勞務遲延責任。且雇主受領勞務遲延後，須再表示受領之意思，或為受領給付作必要之協力，催告受僱人給付勞務，受領勞務遲延之狀態，始得謂終了，在此之前，受僱人並無補服勞務之義務（參見最高法院105年度台上字第675號民事判決，亦同此旨）。再者，工資之給付，除當事人有特別約定或按月預付者外，每月至少定期發給二次，並應提供工資各項目計算方式明細。為勞基法第23條所明定。",
            "⒉經查：",
            "⑴本件被告於111年7月26日係違法解僱原告而不生合法終止兩造間勞動契約之效力，兩造間僱傭關係仍繼續存在，已如前述，則被告不法解僱原告，顯被告已拒絕原告繼續服勞務，而原告於被告違法終止勞動契約前，主觀上並無任意去職之意，客觀上亦可繼續提供勞務，此觀卷附原告於111年7月29日勞資爭議調解時，即主張恢復僱傭關係，雖於協調會議中，原告曾表示不再恢復勞資關係，改為請求資遣費、預告工資（見本院卷第11頁），然依據勞動事件法第30條第1項，此係原告於調解程序中所為之陳述或讓步，於調解不成立後之本案訴訟，自不得採為裁判之依據，況原告提起本件訴期間均表明欲恢復僱傭關係，足認其自始並無終止兩造間勞動契約之真意。查被告於111年7月26日通知原告終止兩造勞動契約，已預示自終止日後拒絕受領原告所提供之勞務，經原告於111年7月29日申請勞資爭議調解、111年12月23日提起本件訴訟，主張恢復僱傭關係，顯已表達通知被告受領勞務，被告均拒絕受領原告提供勞務。足見原告經被告公司表示拒絕受領其勞務，仍無去職之意，已將準備給付之事通知被告。兩造間勞動契約既仍存在，揆諸上開規定，應認被告公司受領勞務遲延，原告無補服勞務義務，仍得請求被告公司自111年7月27日起至復職日止應給付之薪資。再者，原告請求被告就未到期之工資給付性質，雖為將來給付之訴，但被告對於已到期之工資迄未給付，且其答辯聲明亦請求駁回原告之訴，顯然有到期不為履行之虞，原告自有預為請求之必要，是原告此部分請求，亦屬有據。",
            "⑵被告對於原告於離職前每月領取之薪資並未爭執，且兩造對於原告最後工作日為111年7月26日並不爭執，則原告請求被告自111年7月27日起至復職之日止，按月於次月給付28,500元，核屬有據，應予准許，逾此部分，不應准許；另依勞基法施行細則第10條第3款規定，春節、端午節、中秋節給與之節金非屬工資；另生日禮金亦非勞工提供勞務之對價，其性質應屬恩惠性給與，非屬工資；從而，中秋節、生日禮金之性質既非屬工資，則原告請求被告給付上開禮金，即無理由，不應准許。",
            "⑶原告因被告受領勞務遲延，自112年2月1日至13日受僱於王品餐飲股份有限公司青花驕民權店，領取薪資8,726元，有薪轉存摺影本為據（見本院卷第313頁）；另自同年3月20日至9月10日受僱於信本飲食文化股份有限公司，每月薪資為32,000元，有薪資單為憑（本院卷第315頁），共受領薪資所得應為（12,800＋32,000＋32,000＋32,000＋32,000＋32,000＋10,667＝183,467，元以下均四捨五入）。此部分之收入既係原告轉向他處服勞務所取得，則被告應給付（或應扣除）之薪資額，自應扣除原告於他處服勞務之收入。從而，原告請求被告給付自111年7月27日起至復職之日止，按月於次月5日給付如附表「被告應給付（或應扣除）之薪資」欄所示金額，為有理由，應予准許，至逾上開範圍之請求，即乏所據，應予駁回。",
            "㈢按雇主應為適用勞工退休金條例之勞工，按月提繳退休金，儲存於勞工保險局設立之勞工退休金個人專戶。雇主每月負擔之勞工退休金提繳率，不得低於勞工每月工資百分之6，勞工退休金條例第6條第1項、第14條第1項定有明文。依同條例第31條第1項規定，雇主未依該條例之規定按月提繳或足額提繳勞工退休金，致勞工受有損害者，勞工得向雇主請求損害賠償。該專戶內之本金及累積收益屬勞工所有，僅於未符合同條例第24條第1項所定請領退休金規定之前，不得領取。是雇主未依該條例之規定，按月提繳或足額提繳勞工退休金者，將減損勞工退休金專戶之本金及累積收益，勞工之財產受有損害，自得依該條例第31條第1項規定請求損害賠償；於勞工尚不得請領退休金之情形，亦得請求雇主將未提繳或未足額提繳之金額繳納至其退休金專戶，以回復原狀（參見最高法院101年度台上字第1602號民事裁判）。經查，被告於111年7月26日通知原告終止兩造間之勞動契約，不生合法終止之效力，兩造間僱傭關係仍繼續存在，有如前述。又原告主張自111年7月27日起至其回復原職日之前一日止之薪資每月為28,500元，為有理由，亦如前述，對照勞工退休金月提繳工資分級表（即每月應以28,800元之月提繳工資計算），被告依法應按月為原告提繳勞工退休金之數額為1,728元（28,800×6％＝1,728），此亦為被告所無爭執，依前揭規定，原告請求被告應自111年8月起至原告回復原職日之日止，按月提繳1,728元至原告設於勞工保險局之勞工退休金專戶，核屬有據，應予准許。"
        ],
        "5": [
            "五、綜上所述，原告依兩造間勞動契約及前述各項法律關係，請求：⒈確認兩造間之僱傭關係存在；⒉被告應自111年7月27日起至復職之日止，按月於次月5日給付如附表「被告應給付（或應扣除）之薪資」欄所示金額；⒊被告應自111年8月起至原告復職之日止，按月提繳1,728元至原告設於勞工保險局之勞工退休金專戶，為有理由，應予准許。逾上開範圍之請求，則無理由，不應准許。"
        ],
        "6": [
            "六、法院就勞工之給付請求，為雇主敗訴之判決時，應依職權宣告假執行。前項情形，法院應同時宣告雇主得供擔保或將請求標的物提存而免為假執行，勞動事件法第44條第1項、第2項亦有明文。則就本件原告之給付請求勝訴部分，既屬就勞工之給付請求而為雇主敗訴之判決（即判決主文第二項、第三項），依勞動事件法第44條第1項、第2項規定，應依職權宣告假執行，並同時宣告被告提供相當擔保金額後，得免為假執行。又有關財產權之將來給付訴訟之判決，可於債務清償期屆至前，宣告附條件之假執行，即於主文宣告於判決確定前如清償期已屆至，債權人預供擔保若干金額後得假執行（臺灣高等法院暨所屬法院89年法律座談會彙編第167頁至第168頁參照）。是本判決主文第二項、第三項就將來給付部分，即於主文宣告於判決確定前如清償期已屆至，為如主文第七項所示附條件之准許假執行、免為假執行之宣告，併予敘明。"
        ],
        "7": [
            "七、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，核與判決結果不生影響，自無庸逐一論述，附此敘明。"
        ],
        "8": [
            "八、訴訟費用負擔之依據：民事訴訟法第79條。"
        ]
    }
}