{
    "案由": "確認僱傭關係存在等",
    "年份": "111",
    "字別": "勞訴",
    "標題": "臺灣臺北地方法院民事判決",
    "主文": {
        "1": [
            "原告之訴及其假執行之聲請均駁回。訴訟費用由原告負擔。"
        ]
    },
    "事實及理由": {
        "1": [
            "一、原告起訴主張經審理後略以：",
            "㈠原告於民國87年4月27日任職在被告，自107年5月1日起擔任被告岡山分公司經理人，被告於110年9月10日在臺北總公司召開全省經理人會議（下稱系爭會議），原告於系爭會議當日因身體不適、原告上司不同意請假、交通路況不佳、回公司拿取識別證等情事而遲到，惟仍於當日下午5時許到達被告總公司並立即參加系爭會議。詎被告於同年10月19日召開人事評議委員會（下稱人評會），決議以原告「多次違反團隊紀律且言詞不當，屢次督促屢次重蹈，復以未假缺席110年9月10日全省經理人月會，嚴重違反紀律」，予以記大過1次；被告又於同年11月2日做成（110）華永人資字第30號公告，並於翌日以電子郵件通知原告，惟被告召開人評會未通知原告到場陳述意見，原告乃多次向被告法定代理人、金控長官陳情；嗣於同年月30日被告人資人員、法遵人員及2名律師前往原告任職岡山分公司調查，復於同年12月23日作成（110)華永人字第477號函通知原告，以其涉及不當管理、未能發揮主管職能、違反公司規定與政策及違反職場倫理等事由，依公司法第29條第1項第3款暨被告公司章程第22條第6項規定將原告解僱，然被告所列解僱事由不符合勞動基準法（下稱勞基法）第11條、第12條規定之法定事由，亦不符合解僱之最後手段性原則，為非法解僱，故原告分別於111年1月26日、同年2月24日委託律師發函通知被告撤銷不當之記大過處分，並回復原告職務及發給應得之薪資及獎金。",
            "㈡另原告係因不可歸責於己之事由而遲到參加系爭會議，且原告亦無違反被告工作規則第43條所規定之洩漏公司機密、工作不力、違反法令、公司規章或違抗公務命令等情形，被告片面以原告未假缺席系爭會議為由，予以原告記大過1次，顯有不當，原告應屬全年工作無過失之員工甚明。而被告110年發放經理人獎金以不超過月薪之12倍為上限，原告月薪為新臺幣（下同）9萬7603元，原告之績效獎金應為117萬1236元，扣除被告已於110年9月17日發放中秋績效獎金51萬5365元，被告應再給付原告春節績效獎金65萬5871元。原告於110年12月27日向高雄市政府勞動局申請勞資爭議調解，兩造於111年1月12日進行調解，因意見不一致而調解不成立。爰依民法第487條、勞基法第22條、第29條等規定及僱傭契約之法律關係提起本件訴訟。",
            "㈢聲明：⒈確認兩造僱傭關係存在；⒉被告應自民國110年12月23日起至原告復職之日止，按月給付原告9萬7603元，及自每月5日應給付薪資之翌日起至清償日止，按年息百分之5計算之利息；⒊被告應給付原告65萬5871元，及自111年1月12日起至清償日止，按年息百分之5計算之利息；⒋前開第2項、第3項請求，原告願供擔保，請准宣告假執行。"
        ],
        "2": [
            "二、被告則以：",
            "㈠原告係被告依公司法經董事會決議委任之經理人，在公司授權範圍內有為被告經營分公司、管理事務及簽名之權，且所領取之獎金係營運導向，未具有從屬性，兩造間屬委任關係，且經被告委託外部律師對原告進行調查，發現原告有未發揮主管職能、不當管理、違反公司規定與政策、違反職場倫理等情事，已不適任經理人，被告董事會乃於110年12月22日決議解任原告，並於同年12月23日以通知原告依公司法第29條第1項第3款暨被告公司章程第22條第6項規定將原告解任。",
            "㈡又因原告有多次違反團隊紀律、言詞不當，屢次督促屢次重蹈，且藉故不參加系爭會議，被告始依員工獎懲作業要點將原告記大過1次，並依通路事業本部績效獎金分配作業要點取消發放原告之春節績效獎金等語置辯。",
            "㈢聲明：⒈原告之訴駁回；⒉如受不利益判決，被告願供擔保，請准宣告免為假執行。"
        ],
        "3": [
            "三、按確認法律關係之訴，非原告有即受確認判決之法律上利益者，不得提起之；確認證書真偽或為法律關係基礎事實存否之訴，亦同，民事訴訟法247條第1項定有明文。所謂「即受確認判決之法律上利益」，係指法律關係之存否不明確，原告主觀上認其在法律上之地位有不安之狀態存在，且此種不安之狀態，能以確認判決將之除去者而言。查原告主張其於110年12月23日遭被告非法解僱，兩造間僱傭關係仍然存在，此為被告所否認，則兩造間僱傭關係是否存在，即屬不明確，致使原告在法律上之地位有不安之狀態，而此種狀態得以本件確認判決予以除去，揆諸前揭說明，原告提起本件確認僱傭關係存在之訴，即有受確認判決之法律上利益。"
        ],
        "4": [
            "四、兩造不爭執事項：",
            "㈠原告於87年4月27日到職，擔任被告小港分公司經理人（87年4月27日至90年12月31日），復於91年1月1日擔任被告楠梓分公司經理人（91年1月1日至107年4月30日），嗣於107年5月1日擔任被告岡山分公司經理人，最後工作日為110年12月22日（見本院卷二第12頁）。原告歷任擔任被告分公司經理人均經被告董事會決議通過（見本院卷一第223頁至第228頁、卷二第15頁至第19頁），離職前每月報酬為9萬7603元（見本院卷一第39頁）。",
            "㈡被告於110年10月19日召開人評會，決議以原告「多次違反團隊紀律且言詞不當，屢次督促屢次重蹈。復以未假缺席110年9月10日全省經理人月會，嚴重違反紀律」，予以記大過1次，並於同年11月2日做成(110)華永人資字第30號公告，翌日將該公告以電子郵件寄送原告收受（見本院卷一第55頁）。",
            "㈢原告於110年11月4日就（110）華永人資字第30號公告向被告董事長陳情，並向被告人力資源部申訴，嗣於同年11月12日向金控長官陳情申訴（見本院卷一第59頁至第64頁），經被告調查後並做成被證7調查報告（見本院卷一第243頁至第369頁），並於同年12月15日以（110）華永人字第467號函通知原告申訴不成立。",
            "㈣被告於110年12月15日以（110）華永人字第468號函通知原告於同年月16日起至同年月22日止休假5日接受內部調查（見本院卷一第69頁、第71頁）。",
            "㈤被告於110年12月17日作成被證8調查報告，認經岡山分公司多位同仁反映原告有未發揮主管職能、不當管理、違反公司規定與政策、違反職場倫理等情事（見本院卷一第371頁至第427頁）。",
            "㈥被告於110年12月22日召開第12屆第4次董事會會議，決議解任原告岡山分公司經理人職務，自同年月00日生效（見本院卷一第529頁），嗣被告於110年12月23日以傳真寄送（110）華永人字第477號函通知原告（見本院卷一第73頁），並於當日將原告之勞保退保。",
            "㈦原告於110年12月24日向高雄市政府勞工局申請勞資爭議調解，於111年1月12日進行調解，因兩造意見不一致而調解不成立（見本院卷一第77頁至第78頁、第83頁至第84頁）。",
            "㈧原告於110年12月29日寄發存證信函予被告，表示對被告不當處分提出申訴並要求回復原職，被告於111年1月13日寄發存證信函予原告，表示無任意解任或不當處分之情形，並要求原告返還離職移交清單（見本院卷一第81頁至第82頁、第85頁至第86頁）。",
            "㈨被告於111年1月20日以給付退休金名義給付原告369萬9055元（見本院卷一第533頁）。",
            "㈩原告分別於111年1月26日、同年2月24日委託律師發函通知被告撤銷不當之記大過處分，並回復原告職務及發給應得之薪資及獎金（見本院卷一第89頁至第94頁）。被告訂有工作規則、經理人退休辦法、分層負責明細表、通路事業本部績效獎金分配作業要點、員工獎懲作業要點（見本院卷一第95頁至第106頁、第531頁、第532頁、第543頁至第545頁、第571頁至第575頁）。"
        ],
        "5": [
            "五、本院之判斷：",
            "㈠按勞基法所定之勞動契約，係指當事人之一方，在從屬於他方之關係下提供職業上之勞動力，而由他方給付報酬之契約，與委任契約之受任人，以處理一定目的之事務，具有獨立之裁量權或決策權有別。是公司經理人於事務之處理，縱或有接受公司董事會之指示，倘純屬為公司利益之考量而服從，其仍可運用指揮性、計畫性或創作性，對自己所處理之事務加以影響者，亦與勞動契約之受僱人，在人格上及經濟上完全從屬於雇主，對雇主之指示具有規範性質之服從，迥然不同，最高法院著有97年度台上字第1510號判決意旨可資參照。",
            "㈡原告固主張兩造間為僱傭關係，而被告於110年12月23日非法解僱原告等語，然為被告所否認，並以前詞置辯。經查：",
            "⒈原告於87年3月3日經被告董事會決議派任為被告小港分公司經理人，並於同年4月27日報到，原告先後擔任被告高雄小港分公司、楠梓分公司、岡山分公司之經理人，且為其所擔任之分公司負責人等節，有被告87年3月3日、90年12月19日、107年4月27日之董事會議事錄、臺灣證券交易所異動申報資料、證券商分公司許可證照、原告簽章之客戶聲明書及徵信與額度審核表等件附卷可稽（見本院卷一第221頁至第234頁），形式上觀之，即屬公司法第29條第1項、民法第553條規定之經理人，有為公司管理事務及代表公司之權。",
            "⒉又觀諸被告所提出之被告分層負責明細表（本院卷一第543頁至第545頁），原告就證券手續費折讓金額（每億元）於6萬元以下、國內期權手續費（大台／小台／選擇權）於100元以上／55元以上／45元以上、受託買賣分層負責表（含一般戶與關聯戶）於超過1億元至5億元、授信利率百分之6以上未滿牌告利率、錯更帳申報於3000萬元以下、授信額度審核於3000萬元以下、關聯戶股融資額度審核於1億元以下、不限用途款項借貸額度審核於300萬元以下、不限用途款項借貸展延申請審核金額於300萬元以下（展延擔保品全部為臺灣50指數成分股）、營業員薪獎核算、年終獎金調整達百分之5等事務均具有最終核定權，可知原告於執行董事會決策之公司業務範圍內，綜理被告岡山分公司全部業務，對於該分公司之證券經紀、期貨交易及授信與否等重大事項得為裁量決定，可運用指揮性、計畫性或創作性，以對自己所處理之事務加以影響，就公司業務及執行具有獨立裁量權及決策權，雖在部分事務之處理有需送董事會報備，或接受董事會指示情事、或受其考核，仍屬為公司利益考量之服從，依前說明，並無礙其實際與被告間為委任關係之認定，是原告任被告岡山分公司經理人期間，與被告間應屬委任關係，非屬勞基法所規定之勞雇關係甚明。",
            "⒊另被告董事會於110年12月22日決議解任原告，自同年月00日生效並已通知原告乙情，為兩造所不爭執，兩造間既屬委任關係，則雙方均可單方任意終止兩造間委任契約，堪認兩造間委任契約已於110年12月23日經被告合法終止無誤。",
            "㈢至原告請求被告給付績效獎金差額65萬5871元部分，因兩造間既屬委任關係，已如前所述，自無勞基法之適用，況就被告所制定之通路事業本部績效獎金分配作業要點第1條訂定目的以觀，被告係為提升通路事業本部主管及相關單位人員工作士氣，獎勵工作績效所發放之團體「績效獎金」，故該績獎金之發放對象應為發放當日仍在職之員工甚明，而兩造間委任契約已於110年12月23日經被告合法終止，是被告於000年0月間發放春節績效獎金時，原告已非在職員工，被告自無庸發放春節績效獎金予原告，故原告此部分請求亦非有據，不應准許。"
        ],
        "6": [
            "六、綜上所述，原告依民法第487條、勞基法第22條、第29條及僱傭契約之法律關係，請求確認兩造間僱傭關係存在，且被告應自110年12月23日起至原告復職日止，按月給付工資9萬7603元、績效獎金差額65萬5871元暨法定遲延利息，均無理由，應予駁回。又原告假執行之聲請因訴之駁回而失所附麗，應併予駁回。"
        ],
        "7": [
            "七、本件判決之基礎已臻明確，兩造其餘攻擊防禦方法、主張舉證，於判決結果不生影響，無逐一審究之必要，末此敘明。"
        ],
        "8": [
            "八、訴訟費用負擔之依據：民事訴訟法第78條。"
        ]
    }
}