{
    "案由": "確認懲戒處分無效等",
    "年份": "111",
    "字別": "重勞訴",
    "標題": "臺灣臺北地方法院民事判決",
    "主文": {
        "1": [
            "原告之訴及假執行聲請均駁回。訴訟費用由原告負擔。反訴原告之訴及假執行之聲請均駁回。反訴訴訟費用由反訴原告負擔。"
        ]
    },
    "事實及理由": {
        "1": [
            "甲、程序方面：按被告於言詞辯論終結前，得在本訴繫屬之法院，對於原告及就訴訟標的必須合一確定之人提起反訴。反訴之標的，如專屬他法院管轄，或與本訴之標的及其防禦方法不相牽連者，不得提起，民事訴訟法第259條、第260條第1項分別定有明文。所謂反訴之標的與本訴之標的及其防禦方法有牽連關係者，乃指反訴標的之法律關係與本訴標的之法律關係兩者之間，或反訴標的之法律關係與本訴被告作為防禦方法所主張之法律關係兩者之間，有牽連關係而言。即舉凡本訴標的之法律關係或作為防禦方法所主張之法律關係，與反訴標的之法律關係同一，或當事人雙方所主張之權利，由同一法律關係發生，或本訴標的之法律關係發生之原因，與反訴標的之法律關係發生之原因，其主要部分相同，均可認兩者間有牽連關係（最高法院70年度台抗字第522號裁定意旨參照）。本件原告起訴請求確認懲戒處分無效、給付侵權行為之損害賠償；被告起反訴請求原告給付侵權行為之和解金損害賠償（本院卷一第137頁），經核與本訴之標的及攻擊、防禦方法相牽連，且無其他民事訴訟法第260條規定之情形，即應准許。"
        ],
        "2": [
            "乙、實體方面：",
            "壹、本訴部分：",
            "一、原告李凱琳（即反訴被告，以下逕稱李凱琳）主張：",
            "㈠李凱琳受僱於被告台新國際商業銀行股份有限公司（即反訴原告，以下逕稱台新銀行），擔任台新銀行所屬新生分行理財專員（員工編號0000000)，嗣已於民國000年0月間請辭離職。詎料事後台新銀行一再藉故對李凱琳作成如下懲戒處分：",
            "⒈台新銀行於109年6月5日，假借李凱琳「於102/10及104/9受理客戶黃0秋申購保單交易，未落實親晤客戶及見簽程序，業已違反員工行為準則五、3規定」，「依員工獎懲準則第10條第1款」，以台新人懲字第109021號對李凱琳作成「記小過乙支」之懲戒處分（下稱系爭A處分)。",
            "⒉台新銀行於109年11月6日，假借李凱琳「違反保險業務員管理規則第19條第1項暨業務員所屬公司依保險業務員管理規則第19條第1項懲處登錄之參考標準第17款第7目規定（從事保險招攬行為時，未親晤要保人，或未能取得要保人親簽之投保相關文件）」，以台新總理保代字第1090022102號對李凱琳作成「停止招攬3個月」之懲戒處分（下稱系爭B處分)，並將此處分通知第三人中華民國保險代理人商業同業公會（下稱保險代理人公會）、國泰世華商業銀行股份有限公司（下稱國泰世華銀行），致李凱琳自109年11月6日起至110年2月5日止，不能從事保險業務員工作謀生。",
            "⒊台新銀行於110年3月3日，假借李凱琳「於101-108年間有數次未落實親晤及核對客戶親簽程序，且違規留存客戶已用印空白交易文件，已嚴重違反員工行為準則五、3、5規定，並造成客訴賠償爭議及公司實質損失」，「依員工獎懲準則第11條第1款」，以台新人懲字第110020號對李凱琳作成「記大過二支」之懲戒處分（下稱系爭C處分)。",
            "⒋台新銀行於110年4月16日，假借李凱琳「違反保險業務員管理規則第19條第1項第17款規定（其他利用其業務員身分從事業務上不當行為：明知文件非保戶親簽仍送件，影響保戶權益者）」，以台新總理保代字第1100006471號對李凱琳作成「停止招攬1年」之懲戒處分（下稱系爭D處分)，並將此處分通知保險代理人公會、公勝保險經紀人股份有限公司（下稱公勝保經公司），致李凱琳自110年4月19日起迄今，不能從事保險業務員工作謀生。",
            "㈡又：",
            "⒈台新銀行係利用李凱琳早已於000年0月間離職，不能再為己蒐集有利證據之機會，蓄意排除李凱琳參與查明事實真相，片面於109年6月5日，假借李凱琳於102年10月、000年0月間受理客戶申購保單交易，未落實親晤客戶及見簽程序之事由，逕自作成系爭A處分，過程中台新銀行拒不告知李凱琳涉嫌未落實親晤客戶及見簽程序之具體保單交易內容，除令李凱琳無從適時提出答辯，而有違反正當程序原則外，更因台新銀行所指稱李凱琳涉嫌未落實親晤客戶及見簽程序之具體保單交易內容不明，迄不能判斷台新銀行作成系爭A處分確有符合比例原則，據此系爭A處分屬台新銀行濫用其懲戒權，當無疑義。",
            "⒉其後台新銀行又利用李凱琳已離職而不能再為己蒐集有利證據之機會，仍蓄意排除李凱琳參與查明事實真相，復片面於109年11月6日，假借李凱琳「違反保險業務員管理規則第19條第1項第7款規定（亦即從事保險招攬行為時，未親晤要保人，或未能取得要保人親簽之投保相關文件）」之事由，逕自作成系爭B處分，過程中台新銀行拒不告知李凱琳涉嫌從事保險招攬行為時，未親晤要保人，或未能取得要保人親簽之投保相關文件之具體保單交易內容，除令李凱琳無從適時提出答辯，而有違反正當程序原則外，更因台新銀行所指稱李凱琳涉嫌從事保險招攬行為時，未親晤要保人，或未能取得要保人親簽之投保相關文件之具體保單交易內容不明，迄不能判斷台新銀行作成系爭B處分確有符合比例原則。況且台新銀行據以作成系爭A處分之理由，乃在於李凱琳涉嫌未落實親晤客戶及見簽程序，與台新銀行據以作成系爭B處分之理由，亦即李凱琳涉嫌未親晤要保人，或未能取得要保人親簽之投保相關文件，顯有重疊之處，則台新銀行作成系爭A處分後，再基於雷同理由作成系爭B處分，實亦有違一事不二罰原則，據此系爭B處分屬台新銀行濫用其懲戒權。",
            "⒊嗣台新銀行再度利用李凱琳已離職而不能再為己蒐集有利證據之機會，同樣蓄意排除李凱琳參與查明事實真相，片面於110年3月3日，假借李凱琳於101年至108年間有數次未落實親晤及核對客戶親簽程序，且違規留存客戶已用印空白交易文件，並造成客訴賠償爭議及台新銀行實質損失之事由，逕自作成系爭C處分，過程中台新銀行拒不告知李凱琳涉嫌於101年至108年間有數次未落實親晤及核對客戶親簽程序之具體保單交易內容，亦拒不告知李凱琳涉嫌違規留存客戶已用印空白交易文件之具體事實，更拒不告知李凱琳如何造成客訴賠償爭議，以及台新銀行究受有如何實質損失之具體事實，除令李凱琳無從適時提出答辯，而有違反正當程序原則外，更因台新銀行所指稱李凱琳涉嫌於101年至108年間數次未落實親晤及核對客戶親簽程序之具體保單交易內容，與李凱琳涉嫌違規留存客戶已用印空白交易文件之具體事實，以及李凱琳如何造成客訴賠償爭議，致台新銀行究受有如何實質損失之具體事實均不明，迄不能判斷台新銀行作成系爭C處分確有符合比例原則。況且綜觀台新銀行據以作成系爭A處分之理由，亦即李凱琳涉嫌未落實親晤客戶及見簽程序，與台新銀行據以作成系爭B處分之理由，亦即李凱琳涉嫌未親晤要保人，或未能取得要保人親簽之投保相關文件，以及台新銀行據以作成系爭C處分之理由其中部分，亦即李凱琳涉嫌於101年至108年間有數次未落實親晤及核對客戶親簽程序，顯有重疊之處，則台新銀行作成系爭A、B處分後，再基於雷同理由作成系爭C處分，實亦有違一事不二罰原則，據此系爭C處分屬台新銀行濫用其懲戒權，應無疑義。",
            "⒋事後台新銀行又利用李凱琳已離職而不能再為己蒐集有利證據之機會，蓄意排除李凱琳參與查明事實真相，片面於110年4月16日，假借李凱琳「違反保險業務員管理規則第19條第1項第17款規定（亦即其他利用其業務員身分從事業務上不當行為：明知文件非保戶親簽仍送件，影響保戶權益者）」之事由，逕自作成系爭D處分，過程中台新銀行拒不告知李凱琳涉嫌明知文件非保戶親簽仍送件，影響保戶權益之具體保單交易內容，除令李凱琳無從適時提出答辯，而有違反正當程序原則外，更因台新銀行所指稱李凱琳涉嫌明知文件非保戶親簽仍送件，影響保戶權益之具體保單交易內容不明，迄不能判斷台新銀行作成系爭D處分確有符合比例原則，據此系爭D處分屬台新銀行濫用其懲戒權甚明。",
            "㈢審酌台新銀行作成系爭A處分後，先將之告知李凱琳自000年0月間起任職之國泰世華銀行所屬人事管理單位，已致李凱琳遭侮蔑而名譽嚴重受損，詎料台新銀行復於000年00月間通知保險代理人公會、國泰世華銀行，其已作成系爭B處分一節，造成李凱琳不得不立即從國泰世華銀行離職，而自109年11月6日起至110年2月5日止，不能從事保險業務員工作謀生；嗣台新銀行作成系爭C處分後，也將之告知李凱琳自000年0月間起任職之公勝保經公司，再令李凱琳遭侮蔑而名譽嚴重受損，其後台新銀行復於000年0月間通知保險代理人公會、公勝保經公司，其已作成系爭D處分一節，同樣造成李凱琳不得不立即從該公司離職，而自110年4月19日起迄今，不能從事保險業務員工作謀生，為此李凱琳受有嚴重精神上痛苦等情，李凱琳顯有必要請求判決確認系爭A、B、C、D處分均無效，否則在名譽受損、保險業務員資格受限情況下，根本無法繼續從事保險業務員工作謀生，據此李凱琳謹請判決如訴之聲明一、二、三、四所示。",
            "㈣台新銀行無實質證據支持，即任意作成系爭A、B、C、D處分（下稱系爭四處分）並加以公布，甚且逕將系爭B處分通知保險代理人公會、國泰世華銀行，復逕將系爭D處分通知保險代理人公會、公勝保經公司，一再阻斷李凱琳從事保險業務員工作謀生之路，顯有意以系爭四處分施加不名譽負面評價的烙印於李凱琳，自屬侵害李凱琳之名譽無疑，此參酌台新銀行對於李凱琳就系爭D處分依法所為申復，以及李凱琳就系爭C處分所為異議，均完全置之不理一節亦明。據此李凱琳除請求判決如訴之聲明五、六所示，以資回復李凱琳名譽外，併請求判命台新銀行給付李凱琳慰撫金新臺幣（下同）50萬元，以賠償李凱琳所受非財產上損害。",
            "㈤再者，台新銀行先憑空作成系爭B處分，並於000年00月間通知保險代理人公會、國泰世華銀行，造成李凱琳自109年11月6日起至110年2月5日止，不能從事保險業務員工作謀生；復憑空作成系爭D處分，且於000年0月間通知保險代理人公會、公勝保經公司，造成李凱琳自110年4月19日起迄今，不能從事保險業務員工作謀生，台新銀行所為業已嚴重侵害李凱琳之工作權及名譽權，致李凱琳受有相當於應得薪資之財產上損害。審酌李凱琳自109年4月起至10月止，共自國泰世華銀行領得薪資688,028元，及自110年5月起至7月止，共自公勝保經公司領得薪資887,058元，折合每月平均薪資為157,509元（計算方式：（688,028+887,058)/(7+3)=157,509)，則李凱琳因台新銀行憑空作成系爭B處分，以致自109年11月6日起至110年2月5日止，及自110年4月19日起至111年4月19日止，總計1年3月不能從事保險業務員工作謀生，至少已受有相當於應得薪資2,362,635元之財產上損害（計算方式：157,509×15＝2,362,635)。據此李凱琳謹依民法第184條第1項前段規定，訴請判命台新銀行給付李凱琳150萬元，作為財產上損害賠償。",
            "㈥李凱琳前遭訴外人黃錦秋、壽明榮（以下均逕稱其名）提出形式告訴之案件（即原為臺灣臺北地方檢察署109年度他字第11079號，後改分111年度偵字第2028號），僅涉及黃錦秋投保之英屬百慕達商安達人壽保險股份有限公司台灣分公司（下稱安達人壽）保單號000000000000000、法商法國巴黎人壽保險公司台灣分公司（下稱法巴人壽）保單號碼ULD0000000之保險文件，以及壽明榮投保之法巴人壽保單號碼ULD0000000、ULD0000000，及安達人壽保單號0000000000000等保險文件。據此固得認定如台新銀行所提出之被證13、15、21、22所示保險文件，有遭黃錦秋、壽明榮指控要保人簽署不實一節，但其餘如台新銀行所提出之被證10、11、14、16、17、18、20所示保險文件，則顯非經黃錦秋、壽明榮指控要保人簽署不實部分（按：台新銀行所提出之被證12、19僅係明細表，均非保險文件），在台新銀行未能提出相關事證情況下，自不能憑空認定李凱琳招攬保險有所違規。況且判斷要保人簽署究否真正，必有保險文件原本以利兩造辦識真偽，甚且據以聲請囑託鑑定，尚不能徒憑除被證10、11、13、14、15、16、17、18、20、21、22所示影本作成判斷，始可符合證據調查程序要求。更何況經初步目視結果，可發覺被證15其中之「保險送件檢核」、被證20其中之「新契約審核通知書」、「客戶適合性分析」（指3份其中經台新金保經吳佳哲於102年7月11日簽署者）、被證21其中之「履行個人資料保護法告知義務内容」、被證22其中之「履行個人資料保護法告知義務内容」、「法商法國巴黎人壽致動100外幣變額萬能壽險要保書」、「法商法國巴黎人壽致動100外幣變額萬能壽險重要事項告知書」、「保戶投資風險屬性暨財務評估表（購買非結構型債券適用）」、「法商法國巴黎人壽投資型保險首次投資保險費投資日批註條款申請書」、「法商法國巴黎人壽瞭解要保人及被保險人之需求及適合度分析評估暨業務員報告書」、「終止契約申請書」、「新契約核保照會單」、「法國巴黎人壽投資型保險商品風險揭露告知書」上之「業務員簽名攔」內「李凱琳」簽章均非李凱琳所為，亦即遭壽明榮據以提出告訴之如被證22所示保險文件，竟連李凱琳簽署也完全遭人偽造，著實令人不解。",
            "㈦復查台新銀行對李凱琳作成系爭四處分前，拒不充分告知李凱琳應受懲戒處分之具體構成事實，致李凱琳無法適時提出完整相應說明，實際上造成李凱琳依法享有陳述意見機會之權利完全落空，並利用怠於對李凱琳申復作成「復查結果」，任由非法侵害李凱琳工作權之系爭D處分存在。至於台新銀行所辯其與黃錦秋、壽明榮和解，曾以電話與李凱琳商討和解事宜，亦曾約見李凱琳與黃錦秋、壽明榮協調和解方案云云，尚與事實不符。蓋⑴台新銀行對李凱琳作成系爭四處分前，既拒不充分告知李凱琳應受懲戒處分之具體構成事實，李凱琳根本不可能作成應否與台新銀行及黃錦秋、壽明榮達成和解之判斷。事實上，台新銀行所屬人員致電李凱琳，僅一味要求李凱琳給付和解金300萬元，根本沒有完整提示李凱琳涉嫌違規之事證，李凱琳自不可能同意依台新銀行要求給付和解金。雖李凱琳於000年00月0日下午在傅文民律師陪同下，應台新銀行邀請赴台新銀行總行與黃錦秋、壽明榮會面，然因台新銀行與在場之毛國樑律師依舊拒絕提示任何李凱琳涉嫌違規之相關事證，整個商談過程陷於各說各話，沒有任何結果。⑵台新銀行遲至110年3月3日、4月16日，始對李凱琳作成系爭C、D處分，但台新銀行卻早於110年2月17日即與黃錦秋、壽明榮簽立「協議書」達成和解，由此可見台新銀行係在未經其所屬「專案小組」完成調查，且未經其所屬「金控人事評議委員會」、「保險業務員懲處委員會」審議完畢，以資確認李凱琳有所違規情事前，即貿然與黃錦秋、壽明榮達成和解，故台新銀行縱有依約給付黃錦秋、壽明榮和解金，亦顯然與李凱琳有否系爭C、D處分所指違規情事無關，台新銀行自無理由逕以其已依約給付黃錦秋、壽明榮和解金為由，請求判命李凱琳依據該和解金給付賠償金。",
            "㈧細繹台新銀行提出之「台新金融控股公司一0九年第五次人事評議委員會決議（摘錄）」、「台新金融控股公司一0九年第五次人事評議委員會提案（摘錄）」所載（參見卷三第7、9頁），僅得知其係基於「稽核處於109/3/27〜3/31辦理新生分行專案業務查核發現，客戶關係經理（RM2)李凱琳於102/10及104/9受理客戶黃0秋申購『南山人壽新增多利增額終身壽險』及『南山人壽享利高昇利率變動型增額終身壽險』過程，有未落實新晤及核對客戶親簽程序之缺失」等情，對李凱琳作成「小過1支」之懲處（亦即系爭A處分)。然姑不論台新銀行所屬「人事評議委員會」毫未敘明足認李凱琳有所違規之具體時、地、物等事證，徒以籠統不明之事由作成系爭A處分，本難遽信此部分台新銀行所稱李凱琳違規事實確為真正。況且如前所述，有關黃錦秋、壽明榮之投資型保單轉換及投資文件，早於000年0月間遭稽核何盛源等於例行檢查中，發覺有要保人簽署與台新銀行留存印鑑不符情事，然李凱琳已隨即洽請黃錦秋、壽明榮重新簽署以資補正完畢（例如卷附被證13其中104年11月17日，黃錦秋就安達人壽保單號000000000000000所為「投資標的異動申請書」，特別經黃錦秋註明「本人了解投資型保單報酬風險」等語，即屬李凱琳洽請黃錦秋重新簽署補正者），並將經補正之文件交付主管慕宗翰經理，再於105年3月31日以LINE回報潘嘉惠副理，且為此接受105年度上半年考核3b之處分。其後李凱琳於000年0月間自台新銀行處離職前，為免致生接任同仁困擾，乃特別將上情以電子郵件向黃培直執行副總經理報備（以上參見卷附原證11）。事實上，李凱琳於108年10月9日受安達人壽轉知：黃錦秋、壽明榮以其等之保單轉換文件簽署非真正為由提出申訴，即認為該申訴内容所涉疑義早於000年0月間經李凱琳補正解決在案，因此李凱琳隨即於108年11月19日，以LINE詢問慕宗翰當初李凱琳所交付經補正之文件何在，慕宗翰也回覆該文件應屬台新銀行所屬新生分行保管中，並且提供李凱琳前於105年3月31日以LINE回報潘嘉惠之通訊截圖為憑（以上參見卷附原證12）。由此可見台新銀行所屬新生分行於李凱琳離職後，蓄意隱匿李凱琳早於000年0月間洽請黃錦秋、壽明榮重新簽署以資補正一節，誤導台新銀行所屬「人事評議委員會」作成系爭A處分，顯有「雇主濫用懲戒權」情事。",
            "㈨台新銀行提出之「台新金融控股公司一一0年第二次人事評議委員會決議（摘錄）」、「台新金融控股公司一一0年第二次人事評議委員會提案（摘錄）」所載，僅得知其係基於「依客戶壽0榮、黃0秋（配偶關係）向本行申訴情形，經本行查證後發現，新生分行前理專李凱琳於101〜108年間有多次未落實親晤及核對客戶親簽程序，及違規留存客戶已用印空白交易文件之缺失（按：含壽0榮之『3份保單』、黃0秋之『8份保單+1份PIW』）」等情，對李凱琳作成「大過2支」之懲處（亦即系爭B處分)。然姑且不論台新銀行所屬「人事評議委員會」據以作成系爭懲戒處分3之「壽0榮之『3份保單』、黃0秋之『8份保單+1份PIW』）」，欠缺諸如承保公司名稱、保單名稱及保單號碼等可供查核之重要資訊，根本不能用以證明李凱琳有何具體違規事實。況且該等「台新金融控股公司一一0年第二次人事評議委員會決議（摘錄）」、「台新金融控股公司一一0年第二次人事評議委員會提案（摘錄）」均載明：「保單申購期間為102/3〜104/12，皆為客戶配偶互相代簽」等語，而李凱琳早於105年間已因遭稽核發覺有要保人簽署與台新銀行留存印鑑不符情事，受台新銀行予以105年度上半年考核3b之處分在案，衡情系爭C處分所稱李凱琳違規事實，極可能與系爭A處分所稱李凱琳違規事實有所重複，因此台新銀行作成系爭C處分不符「一事不二罰原則」，亦有「雇主濫用懲戒權」情事甚明。",
            "㈩台新銀行提出之「保險業務員懲處會議會議記錄（節錄李凱琳案）」、「保險業務員懲處提案單」所載（參見卷三第25、27頁），僅得知其係基於「依稽核於2020上半年專案查核發現，專員李凱琳向客戶招攬南山人壽保險時，未親晤親簽要保人、被保險人」等情，對李凱琳作成「停止招攬3個月」之懲處（亦即系爭B處分)。但姑且不論台新銀行所屬「保險業務員懲處委員會」毫未敘明其憑以作成上開懲處決議之理由為何，雖台新銀行所屬新生分行提案懲處李凱琳時，有提及「依稽核於2020上半年專案查核發現，專員李凱琳向客戶招攬南山人壽保險時，未親晤親簽要保人、被保險人」云云，然台新銀行所屬「保險業務員懲處委員會」既未援引新生分行所指「稽核報告」所載為憑，更未敘明有何具體事證足認李凱琳有所違規，即貿然對李凱琳作成系爭B處分，本於法無據，尚不足取。況且台新銀行明知其所屬稽核人員早於105年間，已發覺李凱琳承辦之黃錦秋、壽明榮之保單文件，有要保人簽署與台新銀行留存印鑑不符情事，李凱琳已洽請黃錦秋、壽明榮重新簽署以資補正完畢，並為此受105年度上半年考核3b之處分在案。按理台新銀行根本不可能遲至109年上半年，始經專案查核發現其所稱李凱琳於102年10月及104年9月之違規情事。事實上，台新銀行於對李凱琳作成系爭B處分之過程中，自始至終拒絕提供相關保單資料，致李凱琳無從知悉台新銀行所稱違規事實具體為何，甚且台新銀行所屬新生分行提案懲處李凱琳前，也未曾「邀集保戶及業務員當面對質」，根本沒有善盡調查能事，台新銀行所屬「保險業務員懲處委員會」恣意對李凱琳作成系爭B處分，顯有「雇主濫用懲戒權」情事。細繹台新銀行提出之「保險業務員懲處會議會議記錄（節錄李凱琳案）」、「保險業務員懲處提案單」所載，僅得知其係基於「經查客戶（即黃錦秋）共6張投資型保單非客戶親簽，係由配偶代簽」、「經查客戶（即壽明榮）共3張投資型保單疑似非客戶親簽，經詢問客戶表示確實非其親簽，詢問業務員確認僅回覆不是其代客戶簽名，亦無說明是否為客戶親簽」等情，對李凱琳作成「停止招攬1年」之懲處（亦即系爭D處分)。但姑且不論台新銀行所屬「保險業務員懲處委員會」毫未敘明其憑以作成上開懲處決議之理由為何，雖台新銀行所屬新生分行提案懲處李凱琳時，有提及「經查客戶（即黃錦秋）共6張投資型保單非客戶親簽，係由配偶代簽」、「經查客戶（即壽明榮）共3張投資型保單疑似非客戶親簽，經詢問客戶表示確實非其親簽，詢問業務員確認僅回覆不是其代客戶簽名，亦無說明是否為客戶親簽」云云，然台新銀行所屬「保險業務員懲處委員會」毫未敘明有何具體事證足認李凱琳有所違規，即貿然對李凱琳作成系爭D處分，本於法無據，尚不足取。況且台新銀行明知其所屬稽核人員早於105年間，已發覺李凱琳承辦之黃錦秋、壽明榮之保單文件，有要保人簽署與台新銀行留存印鑑不符情事，李凱琳且已隨即洽請黃錦秋、壽明榮重新簽署以資補正完畢，並為此受105年度上半年考核3b之處分在案，按理台新銀行根本不可能遲至000年0月間，始發現其所稱李凱琳於101年至103年間承辦黃錦秋、壽明榮之保單有所違規情事。更何況台新銀行所指黃錦秋之「6張投資型保單」，其中4張早於103年7月之前辦妥退保，其中1張於107年4月辦妥退保，其餘1張於109年8月辦妥退保；台新銀行所指壽明榮之「3張投資型保單」，其中1張早於103年3月辦妥退保，其中1張於104年11月辦妥退保，其餘1張於109年8月辦妥退保，可見黃錦秋對其有投保該「6張投資型保單」，壽明榮對其有投保該「3張投資型保單」並無爭執，台新銀行事後突以李凱琳數年前招攬此等黃錦秋、壽明榮之保單有所違規為由，片面對已離職李凱琳作成系爭D處分，實無非挾怨報復之舉。台新銀行於對李凱琳作成系爭D處分之過程中，自始至終拒絕提供相關完整保單資料供核對，以致李凱琳無從知悉台新銀行所稱違規事實具體為何，甚且台新銀行所屬新生分行提案懲處李凱琳前，也未曾「邀集保戶及業務員當面對質」，根本沒有善盡調查能事，卻於「保險業務員懲處提案單」上偽稱「有邀集保戶及業務員當面對質」，以資誤導台新銀行所屬「保險業務員懲處委員會」對李凱琳作成系爭D處分，造成李凱琳自110年4月19日起迄今，不能從事保險業務員工作謀生，自有「雇主濫用懲成權」情事。並聲明：",
            "⒈確認台新銀行於109年6月5日對李凱琳所為「記小過1支」之懲戒處分無效。",
            "⒉確認台新銀行於109年11月6日對李凱琳所為「停止招攬3個月」之懲戒處分無效。",
            "⒊確認台新銀行於110年3月3日對李凱琳所為「記大過2支」之懲戒處分無效。",
            "⒋確認台新銀行於110年4月16日對李凱琳所為「停止招攬1年」之懲戒處分無效。",
            "⒌台新銀行應向保險代理人公會、國泰世銀行，撤回有關李凱琳於109年11月6日受「停止招攬3個月」處分之通知。",
            "⒍台新銀行應向保險代理人公會、公勝保經公司，撤回有關李凱琳於110年4月16日受「停止招攬1年」處分之通知。",
            "⒎台新銀行應給付李凱琳200萬元，及自起訴狀送達翌日起至清償日止，按週年利率5％計算之利息。",
            "⒏李凱琳願供擔保，請准就聲明第7項部分宣告假執行。",
            "二、台新銀行則以：",
            "㈠李凱琳於000年0月間即已自請離職，台新銀行基於李凱琳在職期間發生違反台新銀行員工行為準則之行為，依員工獎懲準則規定作成系爭A、C處分，為台新銀行內部行為，並未對外公開，且系爭A、C處分作成時李凱琳已自台新銀行離職，兩造僱傭關係已不存在，李凱琳顯不可能因前述二處分而使考績、獎金或薪資受影響，況本件亦非屬因系爭A、C處分而終止勞動契約之確認僱傭關係存在或不存在之事件，李凱琳逕起訴請求確認前述二處分無效，並無法律上之地位不安之狀態存在甚明，自無即受確認判決之法律上利益。另依保險法授權訂定之保險業務員管理規則（以下簡稱管理規則）第20條之規定，台新銀行於李凱琳違反管理規則第19條規定，依法作成之系爭B、D處分，應通知保險代理人公會、國泰世華銀行、公勝保經公司，惟確認之訴效力僅及於當事人，本件李凱琳訴之聲明第二、四項，請求確認前述處分無效，其效力不及於保險代理人公會、國泰世華銀行、公勝保經公司或李凱琳主張之未來任職之其他金融機構，並無李凱琳主張之排除其於其他金融機構不能工作之效力，自無以本件確認判決除去法律上不安之地位可言，應予駁回。",
            "㈡李凱琳原為台新銀行新生分行之理財專員，職務範圍為招攬客戶、提供客戶理財諮詢規劃、對客戶解說各項理財商品、銷售或轉介台新銀行各項金融商品及招攬保險業務等業務，壽明榮及黃錦秋為夫妻，二人均為台新銀行新生分行之存款戶，並由李凱琳擔任其等之理財專員；惟台新銀行於108年間接獲壽明榮及黃錦秋之申訴，陳稱李凱琳向其招攬投資之保險商品，有未告知及說明商品內容及投資風險情事、保險契約未親晤要保人及被保險人等違法情形，其中壽明榮投保之「法商法國巴黎人壽頂尖高手外幣變額壽險保險」(保單號碼：ULD0000000，下稱「系爭A保險」)、「法商法國巴黎人壽致動100外幣變額萬能壽險」(保單號碼：ULD00000000，下稱「系爭B保險」)，及黃錦秋投保之「中泰人壽喜年來變額萬能壽險甲型」(保單號碼：000000000000000，下稱「系爭C保險」)、「法商法國巴黎人壽致動100變額萬能壽險」(保單號碼：ULD0000000，下稱「系爭D保險」)、「UVXY-ProShares二倍做多波動率指數短期期貨ETF」(下稱系爭ETF)等要保文件及投資標的異動文件中之簽署欄位甚至有未經其等親簽及經李凱琳偽造簽名等情事，經壽明榮及黃錦秋二人對李凱琳提起偽造文書之刑事告訴，並向台新銀行依民法第184條及第188條僱用人連帶賠償責任請求賠償投資款。",
            "㈢台新銀行經查核調查，查得黃錦秋南山人壽102年10月及104年9月投保2張保單有未落實親晤客戶及見簽程序，於109年6月5日作成系爭A處分，另該行為業已違反管理規則第19條第1項之規定，依管理規則第19條規定「業務員所屬公司依保險業務員管理規則第19條第1項懲處登錄之參考標準暨保險業務員涉有犯罪嫌疑裁量移送參考表」(下稱懲處登錄參考標準）之規定，於109年11月6日作成系爭B處分；嗣後，台新銀行又查得李凱琳招攬之壽明榮投保之3張投資型保單，非屬客戶親簽，且李凱琳亦知悉該情事仍予送件，其招攬之黃錦秋投保之6張投資型保單亦有相同情形，且自101年至108年間，李凱琳更有台新銀行嚴格禁止之業務員留存客戶用印之空白交易文件等情形，違規情節嚴重，於110年3月3日作成系爭C處分，另該行為業已違反管理規則第19條第1項之規定，依管理規則第19條規定及懲處登錄參考標準之規定，於110年4月16日作成系爭D處分。台新銀行銀行作成系爭四處分完全係合法合規，並無違法。",
            "㈣李凱琳於招攬黃錦秋之投保保單有未落實親晤客戶及見簽程序，以及自101年至108年間就其招攬之黃錦秋及壽明榮保單，多次未落實親晤及核對客戶親簽程序，更有台新銀行嚴格禁止之業務員留存客戶用印之空白交易文件等情形，業經台新銀行內部調查有具體事證並查證屬實，爰依台新銀行員工獎懲準則第10條第1款、第11條第1款規定及管理規則第19條規定，分別作成系爭A至D處分，合法合規，且符合正當程序，亦無違反比例原則，李凱琳起訴請求確認系爭四處分無效，並請求台新銀行撤回系爭B、D處分，顯無理由，應予駁回。再查，系爭B、D處分係因李凱琳從事保險業務員職務違反管理規則，台新銀行依管理規則第19條及「懲處登錄參考標準」等法令之授權所為處分，與台新銀行基於僱用人身分因員工違反勞動契約行使懲戒權所為內部之系爭A、C處分，完全係屬二事，並無違反一事不二罰或濫用權利之問題。",
            "㈤系爭四處分之作成，均有具體事證查證屬實，台新銀行作成該等處分並無不法侵害李凱琳名譽之行為，又系爭A、C處分均為台新銀行內部之處分，且李凱琳斯時已未任職於台新銀行，如前所述，系爭B、D處分則係依管理規則第20條第2項規定，台新銀行對於已登錄於其他所屬公司之業務員，有應通知其他所屬公司及各有關公會之義務，始將系爭B、D處分通知保險代理人公會、國泰世華銀行、公勝保經公司，而非李凱琳所稱之台新銀行任意處分加以公布，逕將處分通知保險代理人公會、國泰世華銀行、公勝保經公司，亦非意在阻斷李凱琳保險業務員謀生之路，抑或台新銀行有意施加負面評價於李凱琳而為侵害李凱琳名譽之行為，是以，台新銀行所為系爭四處分均於法有據且為合法合規，並無不法侵權行為、侵害李凱琳名譽而情節重大之情事，李凱琳起訴請求台新銀行給付慰撫金50萬元，顯屬無據，應予駁回。",
            "㈥李凱琳起訴狀僅空言泛指其依民法第184條第1項前段請求財產上損害賠償，又依其起訴狀之內容並無民法第184條第1項所稱有何「權利」受有侵害之情事，亦未見有何損害之發生及舉證，徒以空口白話陳稱其有相當於薪資之財產損害，李凱琳之訴顯無理由，應予駁回。",
            "㈦台新銀行於系爭四處分作成前已給予李凱琳陳述意見之機會，且李凱琳明知其受調查之始末：台新銀行為調查黃錦秋及壽明榮等案件，係由彭錦靖協理及本行相關人員多次向爭議保單之招攬人員即李凱琳進行調查瞭解，李凱琳非無表示意見機會，且明確知悉其受調查之原因，台新銀行亦經比對黃錦秋及壽明榮留存於台新銀行之印鑑卡與保險契約要保書字跡，客觀上明確顯示非為要保人親簽，故李凱琳未落實親晤客戶及見簽程序及明知要保文件非要保人親簽仍送件等情事，實屬無疑，台新銀行斷無違反正當程序之情，反係李凱琳於調查過程中不願配合說明釐清招攬過程，拖延調查、態度欠佳、敷衍塞責，後即於109年2月逕予離職，台新銀行於李凱琳離職後亦以存證信函方式通知其表示意見，顯見台新銀行業已充分給予李凱琳充分表示意見之機會後，方才作成系爭四處分，李凱琳空言台新銀行片面作成懲戒處分致其無從適時提出答辯等語，實屬無稽，要無可採。",
            "㈧勞工於勞動契約存在時有違反工作規則之應受懲戒事由發生，縱於雙方勞動契約終止之後，雇主仍得為懲戒處分，亦即台新銀行為懲戒處分之時點不受兩造勞動契約存在與否之影響，有最高法院93年度台上字第1823號民事判決意旨參照，故台新銀行於李凱琳離職後依前述規定、員工行為準則及員工獎懲準則作成系爭四處分，仍屬合法",
            "㈨本件涉及雇主對勞工所為懲戒處分，乃雇主之人事權之行使，就違規事實之認定及懲處處分内容之判斷，應承認雇主本於其專業有一定之裁量權限與判斷餘地，台新銀行對李凱琳為處分前已詳為調查，因而認定李凱琳有違反台新銀行員工行為準則第五、3及「業務員所屬公司依保險業務員管理規則第19條第1項懲處登錄之參考標準暨保險業務員涉有犯罪嫌疑裁量移送參考表」(以下簡稱懲處登錄參考標準）等情事，台新銀行所為裁量並無違法之處等語，資為抗辯。",
            "㈩並聲明：⒈李凱琳之訴暨假執行之聲請均駁回。⒉如受不利之判決願供擔保，請准宣告免為假執行。",
            "貳、反訴部分：",
            "一、台新銀行主張：",
            "㈠被告係於壽明榮系爭A保險之終止契約申請書偽造壽明榮之簽名，將該保險解約後，再偽簽系爭B保險之新契約要保書、重要事項告知書及投資風險屬性暨財務評估表、批註條款申請書、商品風險揭露告知書，以投保系爭B保險，並偽簽系爭B保險之投資內容異動書辦理投資標的變更。系爭A保險提前解約損失換算為76萬553元，系爭B保險損失換算為29萬897元，台新銀行就與壽明榮和解金額中前述偽簽部分之賠償金額即105萬1,450元(計算式：760,553+290,897)範圍內，向李凱琳求償。",
            "㈡又李凱琳係於黃錦秋系爭C保險之投資內容異動書偽造簽名辦理投資標的變更、系爭D保險之投資內容異動書偽造簽名辦理投資標的變更，以及於系爭ETF之客戶投資風險屬性評量表偽造黃錦秋簽名，完成符合該ETF商品風險屬性之客戶風險屬性評量表。而系爭C保險投資標的變更，所受損失為341萬8,704元，系爭D保險投資標的變更損失為92萬8,189元；以及黃錦秋申購系爭ETF損失換算為842萬7,577元，台新銀行就其與黃錦秋和解金額即600萬元向李凱琳求償。",
            "㈢綜上，台新銀行依民法第184條第1項前段、後段及第188條規定，基於李凱琳因執行職務不法侵害壽明榮及黃錦秋權利，台新銀行已代李凱琳賠償予壽明榮1,051,450元及賠償予黃錦秋600萬元，台新銀行自得向為侵權行為之受僱人即李凱琳求償，故台新銀行請求李凱琳應給付7,051,450元及按年息5％計算之利息。",
            "㈣並聲明：⒈李凱琳應給付台新銀行7,051,450元及自本書狀繕本送達之翌日起至清償之日止，按年息5％計算之利息。⒉台新銀行願供擔保，請准宣告假執行。",
            "二、李凱琳則以：",
            "㈠台新銀行訴請李凱琳賠償7,051,450元，必先舉證證明李凱琳確有起訴意旨狀所指「偽造客戶（即壽明榮、黃錦秋）簽名之行為」，並進而舉證證明該李凱琳「偽造客戶簽名之行為」，與台新銀行「受有7,051,450損害」間存有相當因果關係。",
            "㈡反原證4所示「投資標的異動申請書」之「業務員簽名欄」內「李凱琳」簽署，及如卷附反原證3、5所示「投資內容異動申請書」之「業務員簽名欄」之「李凱琳」簽署，固均似屬李凱琳所為。台新銀行既指訴李凱琳偽造「黃錦秋」、「壽明榮」等簽署於如卷附反原證3、4、5所示文件之「要保人簽名」云云，則因在「行內收件情形」下，要保人須在攝影機下，由台新銀行所屬主管會同簽署保險相關文件，從而本件台新銀行所指偽造文書情事，按理僅可能發生於「行外收件情況」。若如卷附反原證3、4、5所示文件均屬「行外收件情況」，則李凱琳於「業務員簽名欄」簽署時，僅能信賴之前收件人員、櫃台人員就要保人簽署所為審核、照會，以及主管之覆核、照會手續，根本不可能發覺此等文件之「要保人簽名」欄所載簽署，究否要保人親自或授權他人所為。審酌如卷附反原證3、4、5所示文件，均載明經主管「慕宗翰」覆核簽署，自可推定此等文件制作過程並無瑕疵，不可能有台新銀行所指偽造文書情事。",
            "㈢反原證1所示「終止契約申請書」之「業務員簽名欄」上「李凱琳」署名，固似屬反訴台新銀行所為，但如卷附反原證2所示「新契約要保書」、「重要事項告知書」、「保戶投資風險屬性暨財務評估表」、「附加四份批註條款並同意接受之約定」、「商品風險揭露告知書」、「客戶適合性分析」之「業務員簽名欄」內「李凱琳」簽署，則均非李凱琳所為。台新銀行既指訴李凱琳偽造「壽明榮」簽署於如卷附反原證1所示「終止契約申請書」之「要保人簽名」欄，則因在「行內收件情形」下，要保人須在攝影機下，由主管會同簽署保險相關文件，從而本件台新銀行所指偽造文書情事，按理僅可能發生於「行外收件情況」。至於如卷附反原證2所示「新契約要保書」、「重要事項告知書」、「保戶投資風險屬性暨財務評估表」、「附加四份批註條款並同意接受之約定」、「商品風險揭露告知書」、「客戶適合性分析」等文件，並未經李凱琳親自簽署於「業務員簽名欄」，此等文件本難認與李凱琳有關，況且此等如卷附反原證2所示文件所載各欄位資料，亦無一由李凱琳所填載制作，不可能有台新銀行所指偽造「壽明榮」簽名之情事。若卷附反原證1所示文件屬「行外收件情況」，則李凱琳簽署於「業務員簽名欄」時，僅能信賴之前收件人員、櫃台人員就要保人簽署所為審核、照會，以及主管之覆核、照會手續，根本不可能發覺該文件之「要保人簽名」欄所載簽署，究否要保人親自或授權他人所為。審酌如卷附反原證1所示文件，確載明經主管「邱韻容」覆核簽署，自可推定此等文件制作過程並無瑕疵，不可能有台新銀行李凱琳所指偽造文書情事等語，資為抗辯。並聲明：⒈台新銀行之反訴暨假執行聲請均駁回。⒉李凱琳如受不利判決，願供擔保請准免為假執行。",
            "參、本訴部分",
            "一、李凱琳為台新銀行新生分行之理財專員，任職期間為100年10月26日起至109年2月27日止，壽明榮及黃錦秋為台新銀行新生分行存款戶，李凱琳為其等之理財專員。台新銀行於109年6月5日，以李凱琳受理黃錦秋南山人壽102年10月及104年9月申購2張保單交易，未落實親晤客戶及見簽程序，違反台新銀行員工行為準則五、3規定，依台新銀行員工獎懲準則第10條第1款規定，作成台新人懲字109021號「記小過1支」之懲戒處分（即系爭A處分）；台新銀行又於109年11月6日，以李凱琳「違反保險業務員管理規則第19條第1項暨業務員所屬公司依保險業務員管理規則第19條第1項懲處登錄之參考標準第17款第7目規定（從事保險招攬行為時，未親晤要保人，或未能取得要保人親簽之投保相關文件）」為由，以對李凱琳作成「停止招攬3個月」之懲戒處分（即系爭B處分），並將此處分通知保險代理人公會、國泰世華銀行。另台新銀行於110年3月3日，以李凱琳於101至108年間招攬之壽明榮投保之3張投資型保單、黃錦秋投保之6張投資型保單「有數次未落實親晤及核對客戶親簽程序，且違規留存客戶已用印空白交易文件，已嚴重違反員工行為準則五、3、5規定，並造成客訴賠償爭議及公司實質損失」，依員工獎懲準則第11條第1款，以台新人懲字第110020號對李凱琳作成「記大過2支」之懲戒處分（系爭C處分）。台新銀行又於110年4月16日，以「李凱琳違反保險業務員管理規則第19條第1項第17款規定（其他利用其業務員身分從事業務上不當行為：明知文件非保戶親簽仍送件，影響保戶權益者）」為由，對李凱琳作成「停止招攬1年」之懲戒處分（下稱系爭D處分），並將此處分通知保險代理人公會、公勝保經公司等情，為兩造所無爭執，復有任職同意書、人事基本資料表（參見本院卷一第227至231頁）、獎懲通知書（見本院卷一第37頁、第43頁）、台新總理保代字第1090022102號函（本院卷一第39至41頁）、台新總理保代字第1100006471號函（本院卷一第45頁至46頁）存卷可佐，堪信為真。",
            "二、本院之判斷：",
            "㈠為確保投保大眾權益，提昇保險行銷水準，參考國內相關規定及日本法制，以保險法授權訂定管理規則，加強保險業務員之管理。由各公會負責登錄作業，發揮輔助監理之功能，仍訂有消極資格及就招攬行為管理，並對違背法令之保險業務員，亦採所屬公司依其職權，按情節輕重，以警告、停止招攬行為及撤銷保險業務員登錄之方式處罰，端正業務員之招攬行為，強化業界自律功能（管理規則總說明及原第20條、現行第19條之訂定理由、現行第18條之修正理由）。又管理規則第6條第1項規定，具備第5條第1項資格者，由所屬公司為其向有關公會辦理登錄；第7條規定「有消極資格者，所屬公司應不予登錄或通知各有關公會註銷登錄」；第15條第1項規定，業務員經授權從事保險招攬之行為，視為該所屬公司授權範圍之行為，所屬公司對其登錄之業務員應嚴加管理並就其業務員招攬行為所生之損害依法負連帶責任；第18條第1項規定，業務員所屬公司對業務員之招攬行為應訂定獎懲辦法，並報各所屬商業同業公會備查；第19條第1項規定，業務員有下列事項，所屬公司應按情節輕重，予以3個月以上1年以下停止招攬行為。足知立法者本於公益之考量，加強保險業務員之管理，以保險法授權訂定管理規則，仍係透過保險業務員應遵守最低限度之行為規範及執業登錄制度，由保險同業自律及公司自主管理方式為之。而保險公司與業務員間為私法上僱傭或其他契約關係，且保險業務員招攬保險之行為，係所屬保險公司授權範圍之私法行為，就招攬行為所生之損害，保險公司並依法負連帶責任，保險公司自有訂定內部獎懲辦法，就業務員違規招攬保險行為，依其職權，視情節輕重，予以懲罰之必要。是以，保險公司依其內部獎懲辦法懲罰業務員之結果，不論是較輕停止一定期間招攬行為，或最重的解僱、免職，不會因為該獎懲辦法是來自管理規則就業務員應遵守最低限度行為規範之要求，而變更保險公司與業務員間私法關係所產生內部監督管理之性質，保險公司對於所屬業務員基於私法上內部監督管理權限下所為之懲罰，核與公權力行使無涉，並非受委託行使公權力。復按管理規則第19條之1固規定，業務員不服受停止招攬登錄、撤銷登錄處分者，得向所屬保險公司提出申復，如仍有異議，得向有關公會之申訴委員會申請覆核，以落實保險業自律及公司自主管理制度，且訂定理由係為保障業務員權益，使業務員可充分合理陳述，廣納勞工意見，並規定申訴委員會之組成，應包含業務員代表，如有全國性工會代表，應予納入。且有關公會並非公法人或行政機關，所設申訴委員會目的，係為避免司法程序之繁瑣冗長，透過多元組成，提供一個解決爭議之管道，性質上係為協助解決保險公司對業務員招攬保險所生停止招攬登錄、撤銷登錄資格之爭議，未涉及公權力之行使。如業務員仍有爭執，仍應以提起民事訴訟救濟。台新銀行辯稱系爭B、D處分屬行政處分，民事法院無審判權，自難予採信。",
            "㈡按民事訴訟法第247條所謂「即受確認判決之法律上利益」，係指法律關係之存否不明確，而李凱琳主觀上認其在法律上之地位有不安之狀態存在，且此種不安之狀態能以確認判決將之除去者而言，若縱經法院判決確認，亦不能除去其不安之狀態者，即難認有受確認判決之法律上利益（最高法院96年度台上字第455號民事裁判意旨參照）。是若李凱琳之法律上地位已無不安之狀態，或所針對之法律行為僅係導致其主張權益受侵害之基礎事實一部分，該行為縱不成立或無效，亦不影響其他部分之存在，李凱琳並已就其主張所受損害為賠償等相關請求，則確認判決即顯非保護其法律上利益之直接有效方法，難認有確認利益。查李凱琳訴之聲明一、三主張其因系爭A、C處分受有法律上地位之不安狀態，係因上開處分致其名譽受損，且無法繼續從事保險業務員業務，惟李凱琳已於000年0月間請辭離職，系爭A、C處分是否有效成立，對於兩造間過去之僱傭關係已無影響，其私法上之地位自不因系爭A、C處分之效力而受有侵害之危險；又李凱琳訴之聲明二、四所稱系爭B、D處分，雖係台新銀行對李凱琳所為停止招攬處分，惟停止招攬期間均已屆滿，對於李凱琳現得否從事保險業務員之資格已無影響，其私法上地位已無繼續受侵害之危險；況李凱琳於本件併依侵權行為法律關係，訴請台新銀行賠償其名譽權、工作權所受損害，及回復名譽之處分，業就前開基礎事實（即系爭四處分）所生法律關係提起給付之訴，並無不能提起他訴訟之情形，則李凱琳猶以系爭四處分無效為確認標的，亦顯非救濟其名譽權、工作權受損直接有效之適切方法，自難認有確認利益，故本院無從准許此部分請求。",
            "㈢台新銀行作成系爭四處分，是否合法？有無侵害李凱琳之權利？李凱琳主張台新銀行作成系爭四處分前，均拒不告知李凱琳涉嫌未落實客戶及見簽程序之具體保單交易內容，令李凱琳無從答辯，有違正當程序原則，亦不符比例原則，且系爭C處分亦有違一事不二罰原則，實均屬濫用懲戒權，且對於李凱琳之申訴置之不理，實屬不法侵害其名譽權、工作權等權利，惟為台新銀行所否認，經查：",
            "⒈按「人格權受侵害時，得請求法院除去其侵害；有受侵害之虞時，得請求防止之」、「前項情形，以法律有特別規定者為限，得請求損害賠償或慰撫金」、「因故意或過失，不法侵害他人之權利者，負損害賠償責任」、「不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格法益而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額。其名譽被侵害者，並得請求回復名譽之適當處分」，民法第18條第1、2項、第184條第1項前段、第195條第1項定有明文。",
            "⒉次按「雇主僱用勞工人數在30人以上者，應依其事業性質，就左列事項訂立工作規則，報請主管機關核備後並公開揭示之：...六、考勤、請假、獎懲及升遷」，勞基法第70條第6款定有明文。又按勞基法第70條第6款允許雇主在工作規則中，訂定獎懲及解僱等事項，係基於雇主的領導權、組織權及企業經營必要性，得對於勞工之行為加以考核、懲處。其內容除受同法第71條不得違反法令之強制或禁止規定或其他有關該事業適用之團體協約規定者外，仍須考量相當性、合理性、誠信原則及雇主企業經營自由（最高法院103年度台上字第1158號判決意旨參照）。台新銀行訂有員工行為準則、員工獎懲準則，此為兩造所無爭執，並有上開準則在卷可佐（本院卷一第233至252頁），李凱琳於任職簽署之任職同意書亦載明應遵守工作規則、員工行為準則（同上卷第229頁），是上開規範應為兩造僱傭契約之一部分。茲就系爭四處分分敘如下：",
            "⑴系爭A處分：台新銀行係以李凱琳違反員工行為準則第五、3.「同仁應確實辦理對保及客戶交易事項，如有對保不實或未確實辦理客戶交易之情事，一律提送人事評議委員會議處。」（參本院卷（一）第240頁），經台新銀行於109年6月5日以109年第5次人事評議委員會（下稱人評會）決議記小過1支。經查，台新銀行因壽明榮於108年10月25日客訴李凱琳受理壽明榮、黃錦秋申購保險產品，有多筆非要保人親簽，經訴外人即區主管潘嘉惠與分行經理彭錦靖（以下逕稱其名）彙整壽明榮、黃錦秋所有要保文件，與客戶約訪見面溝通確認，查核102年10月17日及104年9月8日黃錦秋申購南山人壽保單號碼Z000000000號新增多利增額終身壽險（下稱437保險）、保單號碼Z000000000號享利高昇利率變動型增額終身壽險（下稱420保險），於稽核查核時由彭錦靖主動說明，客戶針對之前已釐清親簽部分，再度提出質疑，雙方重新確認進行中。稽核發現：經比對留存本行之印鑑卡與保險要保書所留存之親簽樣式，保險要保書黃錦秋之親簽筆跡顯非親簽...（根因分析：理財業務人員未確實遵守員工行為規範，分行主管有失督導之責）...（見本院卷二第15頁）。人評會據此稽核之缺失，而提出109年第5次提案（見本院卷三第9頁）。可知台新銀行進行查核原因為壽明榮申訴，且由彭錦靖與客戶壽明榮、黃錦秋溝通確認，台新銀行亦比對留存之印鑑卡，確認黃錦秋邀保書之簽名非其親簽。而李凱琳亦自陳有看過壽明榮、黃錦秋代對方簽名，...因為之前壽明榮說他們夫妻感情很好，所以才會讓他們便宜行事等語（參見本院卷三第80頁），足認黃錦秋、壽明榮之上開南山人壽保險確有非保戶本人親簽情事，台新銀行以李凱琳違反員工行為準則第五、3之規定，移送人評會審議作成懲處，其處分之程序與工作規則所定程序並無不合；台新銀行人評會認李凱琳辦理黃錦秋申購南山人壽437及420保險之過程，有未落實親晤及核對客戶親簽程序之缺失，認違反員工行為準則情節較重，予以記小過一支，亦合乎比例原則，並非無故濫用其懲戒權。",
            "⑵系爭B處分部分：按「業務員有下列情事之一者，除有犯罪嫌疑，應依法移送偵辦外，其行為時之所屬公司並應按其情節輕重，予以3個月以上1年以下停止招攬行為或撤銷其業務員登錄之處分：....十七、違反第9條、第11條第2項、第14條第1項、第15條第4項、第5項或第16條規定。」，修正前管理規則第19條第1項第17款定有明文。台新銀行以李凱琳承辦南山人壽437及420保險，有違反上開規定之行為，參考黃錦秋提供之入出境紀錄，及經比對原留印鑑後認黃錦秋之要保書筆跡非親簽，於109年10月29日以李凱琳違反修正前管理規則第19條第1項懲處登錄之參考標準第17款第7目「從事保險招攬行為時、未親晤要保人、被保險人，或未能取得要保人、被保險人親簽之投保相關文件。」，係經由台新銀行分行、區/部及事業處保險業務原懲處提案提案，由保險業務員懲處會議決議，依前揭規定停止招攬3個月。李凱琳雖主張台新銀行未提出爭議保單以茲確認云云，惟經本院向南山人壽調取437及420保險之要保書（參見本院卷三第284、314頁），其上要保人黃錦秋之簽名，確與黃錦秋於109年6月9日申請契約變更時之簽名（同上卷第306、311頁）不同，且黃錦秋本人於B-3欄位填載「變更要被保人簽名樣式；（以往要保書授權壽明榮先生代簽本人保單）」並簽名（同上卷第309頁），是台新銀行認李凱琳承辦上開保單違反前揭規定，實屬有據。李凱琳明知上開保險要保書等並非黃錦秋親自簽名，仍予送件，已欠缺擔任保險業務員應具備之誠信，亦有損害台新銀行商譽之虞，台新銀行依據保險法第177條授權主管機關發布之管理規則規定，按期情節依規定停止招攬3個月，符合比例原則，亦難認有權利濫用情事。",
            "⑶系爭C處分部分：經黃錦秋、壽明榮於108年10月14日向台新銀行申訴（見本院卷二第9頁），台新銀行查證認黃錦秋有8份保單及1份PIW（75筆異常交易），壽明榮有3份保單（4筆異常交易），渠等向台新銀行稱保單文件有配偶代簽情形，經台新銀行邀請壽明榮與李凱琳對質說明，李凱琳僅否認為其代簽，然經台新銀行比對與銀行原留印鑑不符，因而認定非保戶簽名，有未落實親晤要保人及核對要保人親簽程序，影響保戶權益，嚴重違反員工行為準則五、3及五、5之規定，於110年3月由人評會提出110年第2次提案，同年3月3日人評會決議予以記大過2支（本院卷三第11至17頁），李凱琳並未舉證台新銀行有何違反懲處相關程序，雖該次違反情節亦包含黃錦秋南山人壽437及420保險，惟另針對黃錦秋6份保單及1份PIW，壽明榮3份保單、及留存客戶空白文件部分予以綜合考量，並非重複懲處，台新銀行依其上開違反情節之嚴重程度予以記大過2支，並無逾越比例原則，亦難認屬濫用懲戒權。",
            "⑷系爭D處分部分：台新銀行於110年3月23日以保險業務員懲處提案單提出懲處建議，敘明案源係客訴案件，違規事實為黃錦秋6張投資型保單非親簽，由配偶代簽，明知非保戶親簽仍送件，影響客戶權益，違反修正前管理規則第19條第1項第18款第3目「明知文件非保戶親簽仍送件，影響保戶權益」。依李凱琳前述，其於105年之前均明知壽明榮有代簽黃錦秋保單文件情事；且證人即台新銀行之稽核人員何盛源證稱：105年上半年至新生分行進行查核，...一位客戶黃錦秋，簽名與以前公司留存的簽名樣式疑似不近相似，並未將此記載查核報告，沒有將此列為缺失。...有口頭告知其主管慕宗翰。...因為沒有充足事證可證簽名不符，沒有充分事證不會列為缺失等語（本院卷三第252至254頁）。證人慕宗翰亦證述：「105年當時有疑似簽名不符，是稽核提醒。....可能因只是疑似僱請我們向客戶做確認。...李凱琳找黃錦秋夫妻到分行，並告知他們這個情形，針對投資型保單轉換的部分有請他們另寫一張新的申請書並請他們在上面親自簽名做補正。...通常都是法巴或安達，應該就是這兩家。....簽的保單名稱、份數不記得。客戶簽完後就交給我，....不只一份文件也不只一份保單。重簽後的文件沒有再送給保險公司，因為轉換都已變更完畢了，都是在補正好幾個月或是好幾年前，如果又補送保險公司好像有點奇怪，但之前又疑似非親簽，故請他們來重簽，補簽完文件留在新生分行由我保管，但調離新生分行就移交給下任經理保管。...重簽的用意是確認客戶之意願是否真的要辦保單轉換...主要是投資標的變更。...考核我不記得了，因為考核是長官在打，...（考核3b）不算嚴重懲處，因為要升等的話，會以年底考核為主。...」等情（同上卷第256至258頁）。再經核對黃錦秋安達人壽、法巴人壽、安聯人壽之保單，確有申請文件上簽名前後不符之情，有各該保單文件影本（本院卷二第97至396頁），並經本院調閱法巴人壽、安聯人壽保單文件正本核閱無訛（參見本院卷三第343至375頁），故台新銀行依管理規則予以處分，實屬有據。又關於保險公司對保險業務員逕為撤銷登錄處分之規定，對保險業務員之工作權限制過甚，其目的及手段間有違比例原則，嗣已經主管機關修正。管理規則第19條第1項於110年1月8日修正後，已刪除撤銷登錄之處分，避免有過度影響業務員權利之情形。依李凱琳行為時所違反修正前管理規則第19條第18款第3目，原應撤銷登錄處分。修正後已移併為同條第17款第3目，並修正為停止招攬1年之處分，故台新銀行雖誤引修正前之規定，惟其依修正後之規定對李凱琳為停止招攬1年之處分，尚與比例原則相符，亦無何違反正當程序原則。台新銀行雖有引用法條錯誤之疏失，然於主觀上難認有故意或過失損害李凱琳之意，與民法第184條第1項前段之要件即有未合。",
            "⒊李凱琳雖以台新銀行於105年稽核時已發現上述黃錦秋、壽明榮保單簽名不符情事，經李凱琳通知客戶補正後，已給予考核3b處分，台新銀行猶濫用懲戒權，對原告為重複懲處云云，惟李凱琳並未舉證證明確有上開懲處紀錄，且證人慕宗翰已證述考核3b不算懲處，正式計分會以年底考核為主，且正常是1-3，有狀況是4或5，最好是1等情（見本院卷三第258、264頁），足認台新銀行於105年間並未曾因與系爭四處分相同事由對李凱琳為懲處，李凱琳主張系爭四處分屬濫用懲戒、重複懲戒，均不足採。",
            "⒋台新銀行基於其對所屬員工及保險業務員之管理及勞動契約懲戒權，對李凱琳所為系爭四處分，並無不法，難認有故意過失侵害李凱琳之工作權、名譽權情事，李凱琳依民法第18條第1、2項請求台新銀行為回復名譽之適當處分，及依民法第184條第1項前段、第195條第1項請求財產上損害賠償及精神慰撫金共計200萬元，均屬無據，不應准許。",
            "三、綜上所述，李凱琳請求確認系爭A、B、C、D處分無效，及依據民法第18條第1項、第2項請求台新銀行應向保險代理人公會、國泰世華銀行、工勝保經公司撤回系爭B、D處分之通知；另依民法第184條第1項前段、第195條請求台新銀行給付200萬元，及自起訴狀繕本送達翌日起至清償日止，按年息5%計算之利息，均無理由，應予駁回；其假執行聲請，亦失所附麗，應併予駁回。",
            "四、兩造其餘攻擊、防禦方法及證據，經斟酌後，認均不足以影響本訴之判決結果，自無逐一詳予論述之必要，併予敘明。",
            "五、據上論結，本件李凱琳之訴均為無理由，依民事訴訟法第78條，判決如主文。",
            "肆、反訴部分：",
            "一、台新銀行主張壽明、黃錦秋榮曾透過李凱琳投保系爭A、B、C、D保險及購買系爭ETF。壽明榮就其透過李凱琳投保之系爭A、B保險；黃錦秋就其透過李凱琳投保之系爭C、D保險及系爭ETF等要保文件及投資標的異動文件，對李凱琳提起偽造文書之刑事告訴。台新銀行與壽明榮於110年2月17日簽立協議書，台新銀行給付壽明榮600萬元，和解範圍包含：因系爭A保險部分相關給付76萬553元、因系爭B保險部分給付29萬897元；又台新銀行與黃錦秋於110年2月17日簽立協議書，台新銀行給付黃錦秋600萬元，和解範圍包含：因系爭C保險部分給付為341萬8,704元、因系爭D保險相關給付為92萬8,189元、因申購系爭ETF損失換算為842萬7,577元，並提出臺灣臺北地方檢察署（下稱臺北地檢）通知（本院卷一第167頁）、協議書（本院卷一第175至181頁）及匯款單（同上卷第183、185頁）、系爭A保險終止契約申請書（同上卷第187頁）、系爭B保險之新契約要保書簽章欄、重要事項告知書及投資風險屬性暨財務評估表、批註條款申請書、商品風險揭露告知書（同上卷第189至197頁）、系爭B保險之投資內容異動申請書（同上卷第199頁）、系爭C保險偽造之投資標的異動申請書（同上卷第201至209頁）、系爭D保險之投資內容異動書（同上卷第211頁）、104年12月18日客戶投資風險屬性評量表（同上卷第213頁）等在卷為憑。",
            "二、台新銀行依民法第184條第1項前段、後段、第188條規定，請求李凱琳賠償705萬1,450元之損害，及自反訴起訴狀送達翌日起至清償日止，按年息5％計算之利息，有無理由？",
            "㈠按因故意或過失，不法侵害他人之權利者，負損害賠償責任；故意以背於善良風俗之方法，加損害於他人者亦同，民法第184條第1項前段、後段定有明文。又受僱人因執行職務，不法侵害他人之權利者，由僱用人與行為人連帶負損害賠償責任。僱用人賠償損害時，對於為侵權行為之受僱人，有求償權，則為民法第188條第1項前段、第3項所規定。又侵權行為以行為人須具備違法性、有責性，並不法行為與損害間存在相當因果關係，始足當之。再當事人主張有利於己之事實者，就其事實有舉證之責任。但法律別有規定，或依其情形顯失公平者，不在此限，民事訴訟法第277條定有明文。是當事人就其所主張有利於己之事實，均應負舉證之責，故一方已有適當之證明者，相對人欲否認其主張，即不得不更舉反證。",
            "㈡台新銀行主張李凱琳於承辦壽明榮、黃錦秋之系爭A、B、C、D保險（以下合稱系爭四保險）時，有偽造客戶簽名之行為，以辦理契約終止、投保、投資標的異動、投資內容異動，已該當侵權行為，致壽明榮、黃錦秋虧損，台新銀行已賠償壽明榮損害105萬1,450元，及黃錦秋損害600萬元，依民法第184條第1項、第188條請求李凱琳賠償損害，李凱琳則否認之，並以前詞置辯。經查：",
            "⒈台新銀行主張李凱琳於系爭四保險及系爭ETF之如附表所示文件上，偽造如附表所示客戶之簽名，辦理投保、終止、異動投資標的等行為，李凱琳則否認有偽造簽名之事實，台新銀行應就此負舉證責任。經比對如附表所示保單文件欄位之「黃錦秋」、「壽明榮」之簽名筆跡，及被告於臺北地檢109年度他字第11079號案件109年12月24日訊問時當庭書寫「黃錦秋」、「壽明榮」與110年10月4日當庭書寫之「黃錦秋」、「壽明榮」之筆跡，可見被告所書寫之筆跡與附表所示文件上黃錦秋、壽明榮簽名之筆跡，運筆方式及書寫習慣顯有不同，無法遽認附表所示保單文件欄位有關「黃錦秋」、「壽明榮」之簽名確係被告所偽簽。況黃錦秋於接受臺北地檢110年10月4日訊問時亦稱：「不知道是誰簽名的，我們沒有辦法確定是誰簽名的。」；壽明榮則稱：「因為是由被告經手，所以我們懷疑是他簽名的。...我們合理懷疑是被告寫的，但不確定是不是他寫的。...我們保單每一個月都會變更投資項目。...我有幫我太太簽（保單）」等情，業經本院調閱該案卷核閱無訛。既然黃錦秋、壽明榮二人亦不知何人於附表所示文件簽名，且壽明榮自陳曾有代黃錦秋簽名之情，而客觀上各該文件上簽名筆跡均與李凱琳之筆跡不近似，則台新銀行主張附表所示文件均係李凱琳偽簽乙節，即難認為可採。",
            "⒉台新銀行以李凱琳偽造簽名於附表所示文件，造成黃錦秋、壽明榮投資之損失，惟亦未舉證證明附表所示文件之偽造，確與黃錦秋、壽明榮所受之損失有相當因果關係，難認已構成侵權行為。故縱使黃錦秋、壽明榮於附表所示之保險投資受有損失，仍不能因此認定李凱琳有不法侵害渠等權利之故意或過失，亦不能遽認李凱琳應負侵權行為損害賠償責任。",
            "⒊台新銀行既未舉證李凱琳有偽造簽名之不法行為及黃錦秋、壽明榮所受損害，均係肇自於李凱琳之偽造文書行為，自難認李凱琳有何故意、過失與可歸責行為；況台新銀行亦未證明客戶所受損害與李凱琳之行為有何因果關係，則其依民法第184條第1項前、後段、第188條之規定，請求李凱琳賠償705萬1,400元及按年息5％計算之利息，為無理由，應予駁回。其假執行聲請，亦失所附麗，應併予駁回。",
            "三、兩造其餘攻擊、防禦方法及證據，經斟酌後，認均不足以影響本訴之判決結果，自無逐一詳予論述之必要，併予敘明。",
            "四、據上論結，本件台新銀行之反訴為無理由，依民事訴訟法第78條，判決如主文。"
        ]
    }
}