{
    "案由": "給付資遣費等",
    "年份": "109",
    "字別": "勞訴",
    "標題": "臺灣臺北地方法院民事判決",
    "主文": {
        "1": [
            "被告摩軒國際貿易實業有限公司應給付原告新台幣2,574,491元，及自民國109年7月4日起至清償日止，按年息5%計算之利息。被告摩軒國際貿易實業有限公司應向勞工保險局提繳新台幣145,737元至原告在勞動部勞工保險局所設立之勞工退休金專戶內。原告其餘之訴駁回。訴訟費用由被告摩軒國際貿易實業有限公司負擔95%，餘由原告負擔。本判決第一項於原告以新台幣250,000元供擔保後，得假執行；但被告摩軒國際貿易實業有限公司如以新台幣2,574,491元為原告預供擔保後，得免為假執行。本判決第二項於原告以新台幣10,000元供擔保後，得假執行；但被告摩軒國際貿易實業有限公司如以新台幣145,737元為原告預供擔保後，得免為假執行。原告其餘假執行聲請駁回。"
        ]
    },
    "事實及理由": {
        "1": [
            "一、原告起訴主張：",
            "㈠原告自民國97年03月01日起受僱於被告摩軒國際貿易實業有限公司從事百貨公司專櫃銷售員之工作，雙方僱傭關係為不定期限之勞動契約，雙方約定每月工資分別為底薪、績效獎金等；⑴底薪部分以每日新台幣(下同)1,200元計，每月依照曆法計算法工作日數給付，並於次月10日發給，轉帳至原告所設玉山銀行南京東路分行原告帳戶內；⑵銷售獎金依當月商品銷售總額給付3%；於每月20日發給。工作時間分別為：每週星期日至星期四為上午10時30分起至下午9時30分(每天工作時間為11小時)、星期五至星期六為上午10時30分起至下午10時(每天工作時間為11小時又30分)。工作地點分別為：王朝飯店B1商店街、台北市○○○路000號B1、台北市○○區○○路00號之新光三越百貨A8區等。",
            "㈡原告在職期間努力工作，從無懈怠、均積極任事恪遵雇主之規定，無任何不適任情事，而勞動契約存續期間每天工作時間，顯然皆超過8小時以上(即工作時間11小時)，又每週工作7日合計77小時以上，兩週超過48小時以上或兩週超過40小時以上，而被告公司皆未依法給付平日延長工作時間之工資、例假日工作之工資、休假日工作之工資、休息日工作之工資，且每月應由被告公司提繳之勞工退休金、勞保費亦均自原告每月應領薪資中剋扣；被告公司明知勞工每月實領薪資所得均超過42,373元以上(未含加班費)，應按勞工保險條例第14條第1項、勞工保險條例施行細則第27條第1項規定，以勞動基準法第2條第3款工資為準，依勞工保險投保薪資分級表，被告公司為原告覈實申報勞工保險、就業保險等之月投保薪資應為43,900元或45,800元，惟被告公司故意以多報少之欺罔方式，申報虛偽不實勞工月投保薪資17,280元、31,800元、34,800元。",
            "㈢被告公司顯已構成勞動基準法第14條第1項第5、6款規定，雇主不依勞動契約給付工作報酬，以及違反勞動契約或勞工法令，致有損害原告權益，原告得不經預告終止勞動契約。原告遂於108年12月24日對被告公司寄發存證信函主張，依勞動基準法第14條第1項第5、6款規定表示預告於108年12月28日終止勞動契約，該存證信函已於108年12月25日合法送達被告公司，二造間勞動關係已於108年12月28日消滅，為此請求被告公司給付資遣費、加班費(平日工作加班、休息日工作加班、休假日加班)、補提繳勞工退休金、未休特別休假工資及請求被告公司返還剋扣薪資之不當利益。",
            "㈣就資遣費部分：原告係於勞工退休金條例施行後始受僱於被告公司，依法應適用新制退休金制度，且合法依勞動基準法第14條第1項第5、6款規定終止二造間勞動契約，原告自得依勞工退休金條例第12條第1項規定，請求被告公司給付資遣費。而原告108年6月份起至11月份自被告公司受領薪資，依序6月份為40,978元、7月份43,507元、8月份42,392元、9月份39,808元、10月份35,907元、11月份35,637元，平均工資為76,341元，原告任職期間即97年3月1日起至108年12月28日止，工作年資共計11年9月27日，故依上開勞工退休金條例第12條規定被告公司應給付原告5.92個月(計算式：(11+9/12+﹝27/30/12﹞×1/2=5.92))平均工資之資遣費共451,939元(76,341*5.92=451,939)，原告僅減縮請求425,855元。",
            "㈤就加班費(即平日延長工作時間、例假日、休假日工作之工資)部分：",
            "⑴原告任職期間指派至被告公司設櫃於王朝飯店B1商店街、台北市○○○路000號B1、新光三越百貨A8區等櫃位，由原告一人擔任專櫃銷售員之工作，每天工作時間分別為：每週星期日至星期四為上午10時30分起至下午9時30分(每天工作時間為11小時)、每週星期五至星期六為上午10時30分起至下午10時(每天工作時間為11小時30分)，因此每天工作時間超過8小時以上(即工作時間11小時以上)，每二週工作均超過84小時以上。平日每日加班時間達3小時或3小時30分，例休假日加班時間亦達11小時或11小時30分，縱須扣除早餐、晚餐各30分鐘休息時間，平日加班亦有2小時或2小時30分，假日加班亦有9小時或9小時30分，然被告公司均未給與原告加班費。",
            "⑵自104年1月1日起至108年12月28日期間每月加班日數詳如110年1月27日陳報狀附件3明細表所示；而原告每月平日每小時工資額分別為215元、190元、179元、176元、188元、182元、186元、185元、172元不等，詳陳報狀附件3所載，經計算原告得請求總計加班費2,134,871元，詳如陳報狀附件3。是原告自得依修正前勞動基準法第24條第1、2款、修正後勞動基準法第24條第1項第1、2款、第2項、勞動基準法第39條等規定，請求被告公司給付加班費2,134﹐871元。原告僅減縮請求給付2,051,193元。",
            "㈥就被告公司剋扣薪資之不當利益部分：",
            "⑴被告公司每月從工資中扣薪移付提繳退休金1,037元、1,908元、2,088元，總計共236,148元(21,777+25,803+45,792+45,792+46,872+50,112=236,148)。原告自得依民法第486條、勞動基準法第23條第1項、民法第179條等規定，及二造勞動契約薪資約定，請求返還上開剋扣薪資236,148元。",
            "⑵被告公司自106年7月起至108年1月共19個月每月剋扣薪資468元共計8,892元、108年2月起至108年12月扣薪11個月各520元不等共5,772元，移為繳付被告公司應負擔之勞保費，總計共扣薪14,664元（8,892+5,772=14,664元）。原告自可依勞工保險條例第72條第2項、民法第179條等規定，及勞動契約約定，請求返還該14,664元。",
            "㈦就提繳勞工退休金部分：",
            "⑴依原告退休金專戶明細資料及原證1原告勞保投保資料表等所示，被告公司明顯違反勞工退休金條例第14條第1項、勞工退休金條例施行細則第15條第1項、第16條第1項等規定，未足額提繳原告退休金，僅提繳1,037元、1,908元、2,088元不等。",
            "⑵原告每月工資在未加計加班費，均可達4萬元至6萬元，甚至超過7萬元，應提繳原告每月退休金金額，詳如起訴狀附表二所載；原告受有短少提繳退休金損害145,737元，原告依勞工退休金條例第31條第1項規定，請求被告公司補提繳原告退休金145,737元至勞保局之原告退休金專戶內。",
            "㈧就短少失業給付部分：",
            "⑴被告公司應覈實申報原告勞保月投保薪資，而原告平均工資為76,341元，被告公司應依勞工保險投保薪資分級表規定，為原告投保勞保至少要申報該6個月月投保薪資45,800元，然被告公司僅以34,800元為原告投保，有投保資料表為憑，致原告投保就業保險月投保薪資僅為34,800元，造成原告於終止勞動契約後向勞工保險局請領失業給付，勞工保險局僅以投保薪資34,800元計算核付每月失業給付各20,880元共9個月，使得原告受有損害。",
            "⑵如被告2人覈實申報投保金額45,800元，原告本得請領失業給付每月27,480元(45,800×6%=27,480元)，9個月可請領247,320元(27,480×9=247,320元)，今卻因被告2人違法未覈實申報投保薪資，致僅領得187,920元(20,880×9=187,920元)，短少59,400元(187,920-247,320=-59,400元)。原告自得依就業保險法第38條第3項、第16條第1項、民法第184條第2項、公司法第23條第2項等規定，向被告2人請求連帶賠償59,400元。",
            "㈨並聲明：",
            "⑴被告摩軒公司應給付原告2,727,840元，及自起訴狀繕本送達翌日起至清償日止，按年息5%計算之利息。",
            "⑵被告等應連帶給付原告59,400元，及自起訴狀繕本送達翌日起至清償日止，按年息5%計算之利息。",
            "⑶被告摩軒公司應向勞工保險局提繳145,737元，至原告在勞動部勞工保險局所設立之勞工退休金專戶內。",
            "⑷前三項請求原告願供擔保，請准宣告假執行。"
        ],
        "2": [
            "二、被告答辯意旨略以：",
            "㈠被告就下列事實不爭執：①原告自97年3月11日起受僱於被告公司。②被告公司於108年12月24日收受原告寄送原證二存證信函。③被告公司與原告約定上班時間為：每週日至週四上午10時30分至下午9時30分，週五至週六上午10時30分至下午10時(此僅為兩造所約定之上班日工時，原告實際工時及工作日數仍以出勤記錄為準)。",
            "㈡被告公司與原告於受僱之初即約定：由被告公司給付一定之薪資及不特定之獎金(此視原告銷售及公司盈虧狀況而定)，工作時間為每週日至週四上午10時30分至下午9時30分，週五至週六上午10時30分至下午10時，每週一為例假日，每週四為休假日，而被告公司給付之一定薪資即包含被告公司與原告所約定工作時間之全部對價，此亦為原告所自認(起訴狀第2頁)，則原告與被告公司既已就工時與工資為約定，如該等約定未違反勞動基準法關於基本工資之約定者，該等約定自屬合法有效，原告更易前詞，再另行請求已包含於約定薪資之延長工時、未休假等薪資，顯無理由。",
            "㈢被告公司否認有苛扣原告薪資用以給付原告勞退提撥金，且既已合法給付薪資，則原告以勞動基準法第14條第1項第4、5款規定終止兩造間勞動契約即非合法，而原告既不得主張終止勞動契約，其關於資遣費之請求亦無理由，被告公司既無苛扣原告薪資以給付原告之勞退提撥金情事，則原告請求被告公司將苛扣薪資返還及將原告損失之退休金繳交於原告之勞退帳戶云云，即無理由。被告公司並無自原告薪資苛扣原告之勞保費用，原告請求被告公司返還苛扣薪資，無理由。被告公司並無低報原告之勞保薪資，則原告請求被告公司及被告蔡淑芳連帶賠償失業金給付等語，即無理由。",
            "㈣被告公司否認原告之底薪為每日1,200元，亦否認獎金是依原告當月商品銷售額之3%計算。而且，原告於起訴狀陳稱兩造約定之每月工資為底薪加獎金，底薪係以每日1,200元計算(被告否認)，且原告每月均日日上班全無休假，則縱不計算延長工時之工資及獎金，原告每月之工資至少亦應有36,000元，然而以原告每月總工資仍有低於前開金額者，然原告均未請求給付缺額之工資，顯見所稱約定底薪為每日1,200元，要無可採。",
            "㈤原告起訴狀附表一所載工作天數顯為不實，豈有當月工作天數超過曆法所定天數者(如2月31天、6月31天等)，則其所計算之延長工時金額即有違誤；依勞動基準法第24條規定，延長工時之工資係以當月平日之每小時工資為計算基準，而原告以平均工資之每小時工資為計算基準，亦有違誤；又原告起訴狀附表二所載被告公司每月轉帳薪資金額均屬錯誤，實際轉帳薪資金額依原證7、8、9、10所示應如附表所載，則原告每月實際受領薪資金額記屬錯誤，其起訴狀附表一所計算之延長工時工資亦有違誤，委無可採。",
            "㈥被證1薪資記載與原證7、8、9、10存摺交易明細記載相符，以104年1月薪資為例：104年2月10日匯入34,219元，104年2月24日匯入14,458元，共計48,677元，與當月本薪31,800元扣除605元勞保，扣除468元健保，加上7,774元加班費加上10,176獎金後，數目相同(31,000-000-000+7,774+10,176=48,677)，原告陳稱被證一薪資記載與原證存摺記載不同，容有所誤。",
            "㈦原告每日確有休息時間，否則原告用餐如廁等如何為之，原告所述完全不能離開專櫃等語顯有違一般常情；復參原告亦自承如有需要仍可至離開專櫃至飯店、百貨公司之美食街之用餐，亦可委託他人暫時代為看櫃而至飯店或百貨公司外用餐，則原告陳稱不得離開專櫃，顯不可採。",
            "㈧復兩造約定原告每月之本薪為31,800元，原告如有加班，則另外計算加班時數，而加班依勞動基準法可換補休或結算加班費，被告公司原則於每年2、8月結算，但被告公司為增加員工選擇彈性，亦得於員工選擇下每月先暫結加班費給付，於會計記載「預支」，實際即為每月加班費結算給付(獎金之記載亦同)，原告陳稱從未預支，顯係誤為「借支」，二者概念不同之因。",
            "㈨打卡記錄至多僅得證明原告出入新光三越百貨公司之時間，並無法證明原告之實際工作時間；又原告陳稱該打卡記錄並無記載上午下班、下午上班之紀錄，主張原告並無休息；然原告前已於陳報狀自承如可離開專櫃至飯店、百貨公司美食街用餐，亦可委託他人暫時代為看櫃而至外用餐，與其稱無法離櫃休息等情有所矛盾。",
            "㈩按工資由勞雇雙方議定之，但不得低於基本工資，勞動基準法第21條第1項定有明文。而勞雇雙方於勞動契約成立之時，係基於平等之地位，勞工得依雇主所提出之勞動條件決定是否成立契約，則為顧及勞雇雙方整體利益及契約自由原則，如勞工自始對於勞動條件表示同意而受僱，勞雇雙方於勞動契約成立時即約定例假、國定假日及延長工時之工資給付方式，且所約定工資又未低於基本工資加計假日、延長工時工資之總額時，即不應認為違反勞動基準法之規定，勞雇雙方自應受其拘束，勞方事後不得任意翻異，更行請求例、休假日之加班工資。故關於勞工應獲得之工資總額，原則上得依工作性質之不同，任由勞、雇雙方予以議定，僅所議定之工資數額不得低於行政院勞工委員會所核定之基本工資，此種工資協議方式並不違背勞動基準法保障勞工權益之意旨，且符合公平合理待遇結構，則雙方一旦約定即應依所議定之工資給付收受，不得於事後反於契約成立時之合意主張更高之勞動條件，有臺灣高等法院99年法律座談會民事類提案第15號、司法院第14期司法業務研究會研究意見可按。是退步言之，原告已於起訴狀自認：兩造約定每月工資為底薪加績效獎金，上班時間為：每週日至週四上午10時30分至下午9時30分，週五至週六上午10時30分至下午10時，則依原告自認之事實，兩造顯已就原告每月工作時間及被告公司所應給付之全部工資，為概括性約定，原告就上開勞動條件亦知之甚明，並達成合意。準此，兩造既已於勞動契約成立時即約定例假、國定假日及延長工時之工資給付方式為約定，且所約定工資又未低於基本工資加計假日、延長工時工資之總額時，原告自應受其拘束，事後不得任意翻異，更行請求例、休假日之加班工資，是現應審酌者應係檢視兩造所約定之勞動條件是否違反勞動基準法所定之最低標準，如未違反，應屬合法有效；本件被告公司所為之全部薪資給付，顯未低於勞動基準法之最低標準而為合法，則原告所為之請求即無理由，應予駁回。並聲明：原告之訴及假執行聲請均駁回；如受不利判決，願供擔保請准宣告免為假執行。"
        ],
        "3": [
            "三、得心證之理由：",
            "㈠經查，原告主張之事實，業據其提出勞工保險局勞工保險被保險人投保資料表、存證信函、中華郵政掛號收件回執、薪資轉帳存摺、原告勞工個人專戶明細、台北市勞動局勞資爭議調解紀錄、勞工保險局失業給付核定書、原告留存每月工資計算資料、原告銀行帳戶存摺紀錄、請求加班費明細表、銷貨日報表、攷勤表、退休金專戶資料、勞工保險局核定函、公告、LINE通訊紀錄、電腦銷售結算資料等文件為證(卷1第85-229、423-655頁，卷2第21-213、271-283、369-371、417-439、465-473頁，卷3第73-195頁)；被告則否認原告之主張，而以前詞資為抗辯，並提出原告出勤紀錄、薪資明細、常年法令資訊供給服務契約、支票、匯款申請書等文件為證(卷1第297-415頁，卷2第397-409頁)；是本件所應審究者為：本件雙方約定之薪資結構為何？原告請求被告公司給付資遣費425,855元、加班費2,051,193元、扣薪236,148元、14,664元、補繳勞工退休金145,737元，以及請求被告2人連帶賠償失業給付損失59,400元，有無理由？",
            "㈡就被告公司主張雙方薪資約定之部分：",
            "⑴按雇主應置備勞工工資清冊，將發放工資、工資各項目計算方式明細、工資總額等事項記入。工資清冊應保存五年。雇主應置備勞工出勤紀錄，並保存五年。前項出勤紀錄，應逐日記載勞工出勤情形至分鐘為止。勞工向雇主申請其出勤紀錄副本或影本時，雇主不得拒絕。勞動基準法第23、30條第5項、第6項分別定有明文。前開規定皆在課雇主保存勞工工資清冊、出勤紀錄之義務，並應覈實記載，俾明確勞資權益。經查，本件原告主張：①雙方約定每月工資分別為底薪、績效獎金等，底薪部分以每日1,200元計算，每月依照曆法計算法工作日數給付，並於次月10日發給，轉帳至原告所設玉山銀行南京東路分行原告帳戶內；銷售績效獎金依當月商品銷售總額給付3%，於每月20日發給。②工作時間分別為：每週星期日至星期四為上午10時30分起至下午9時30分(每天工作時間為11小時)、星期五至星期六為上午10時30分起至下午10時(每天工作時間為11小時又30分)等語，而被告公司就上開②工作時間之部分固不爭執，但是否認原告所主張①雙方約定每月工資之部分，然而，雇主依上開勞動基準法規定既有保存勞工工資清冊、出勤紀錄之義務，因此本件就雙方間僱傭契約之工資、出勤紀錄等部分，即應由被告公司負擔舉證責任，應可確定。",
            "⑵被告公司雖提出原告自104年1月1日起至108年12月31日之出勤紀錄、薪資明細以為佐證(卷1第297-415頁)，並以：兩造間月薪為每月31,800元，以104年2月份為例，104年2月10日匯入34,219元，104年2月24日匯入14,458元，共計48,677元，與當月本薪31,800元扣除勞保605元、健保468元，加上預支加班費7,774元加上預支獎金10,176元後，金額為48,677元，數目相同(31,000-000-000+7,774+10,176=48,677)等語以為主張，但是，①被告公司上揭所提出之出勤紀錄、薪資明細，並非如打卡單之出勤資料、經簽收每月薪資明細等等之原始資料，而係事後列印之整理資料，因此，並無從以被告公司事後整理之檔案資料，即可作為被告公司主張之認定基礎，況且，此部分亦為原告爭執真實性，是亦無從僅以此作為被告公司所主張出勤紀錄、薪資明細為有據之認定，應可確定；②次就被告公司提出之薪資明細記載，關於104年2月份「實領工資金額」之欄位記載為51,316元，此與被告公司分別於104年2月10日匯入34,219元、104年2月24日匯入14,458元(合計104年2月份匯款48,677元)之金額明顯不符，亦有原告提出之玉山銀行存摺為證(卷第165頁)，且被告公司亦未就其計算之主張提出證據以為相佐；③再者就出勤紀錄、薪資明細之部分，業據原告提出留存每月工資計算資料、玉山銀行薪資帳戶存摺紀錄、原告勞工個人專戶明細、銷貨日報表、攷勤表等文件為證(卷1第91-121、423-537頁，卷2第23-213、469-473頁，卷3第73-195頁)，堪予採據，因此，自無從以被告公司提出之出勤紀錄及薪資明細而為其有利之認定。",
            "㈢就被告公司以證人證詞作為已有薪資約定之證明部分：",
            "⑴證人即被告公司會計陳文香證稱略以：",
            "①「(知悉原告任職期間每月薪資計算？)我只負責做匯款，薪資的流程是有一個財務顧問，他姓林，我稱呼他林顧問(按即證人林明富)，他的姓名我不清楚，電話我沒有帶來，他做完報表給我，我就依照他的報表去做匯款。他報表的作業流程我不清楚，因為在林顧問給我報表之前我沒有參與，我的範圍只有收到報表後依照報表去匯款。」、「(有無經手處理被告公司對員工勞保的申報及退保的事情？)有。(被告公司為原告投保的勞保，每個月之月投保薪資如何計算？)我不清楚，是由林顧問告知我的。」、「(原證1勞保投保資料，這個投保金額17,280元、31,800元、34,800元，這是誰決定的？)最早的我不清楚，後面是林顧問告知的。」、「(111年1月18日陳報狀附件兩張公告？)有看過。(公告上寫業績達成45萬，櫃上加抽百分之1是什麼意思？)這是公司主管決定的，我只是蓋章，意思上是否說是有抽成，我不知道，公司主管是指蔡淑芳。」等語。",
            "②「(你收受專櫃人員所交付的銷售日報表，作業流程？)專櫃人員會傳到傳真機，整理報表，每天九點上班的時候，我會收到他們前一日營業結束的報表，如果有短少我會跟缺交的專櫃人員詢問，每日整理過後我就會歸檔放在辦公室，依照每家百貨公司去做分類，並以每個月為範圍作成一份，我會影印一份給林顧問，也會自己留底一份放在公司，不用給蔡淑芳，因為有留底的一份會放在公司。交銷售日報表我是用電子郵件的方式寄送給林顧問，我會先將每個月的銷售日報表掃瞄成PDF檔案，然後用電子郵件寄給林顧問，這個作業是在月底前要完成，不曾發生過不及被催的情形。給林顧問的資料，我的部分只有銷售日報表。」、「(稱依照林顧問的報表去匯款之流程？)林顧問會給我電子郵件寄到公司信箱，我會去看信箱，我會將附件列印出來，只有匯款的金額，與剛才的被證1不同，這個文件只有人名跟金額，我印出這個文件之後，我會先給蔡淑芳看，蔡淑芳會跟我說OK與否，如果沒有問題我就填寫匯款單，匯款單是填寫員工的戶名帳號，金額就按照林顧問的匯款金額填寫，在我的任職期間沒有發生過蔡淑芳更改過林顧問所列出的匯款金額，我填寫完匯款單之後，不用再給蔡淑芳看，接下來我就會在指定的匯款日當天去玉山銀行南勢角分行匯款，去的時候會攜帶匯款單及銀行的存摺，不用帶印章，玉山銀行南勢角分行的存摺戶名是蔡淑芳，匯款單上無需使用印章，是由蔡淑芳在上面簽名，我在匯款日出門前，我會先將匯款單交給蔡淑芳簽名。匯款對象的資料，如戶名、帳號，這是之前員工留底的資料，員工匯款的銀行由員工自己指定，不是一樣的。在我任職期間，蔡淑芳的匯款存摺沒有換過，員工的話曾經發生更換過，但是發生的次數不多，如果他要更換匯款的存摺帳戶，他給我新的指定銀行就可以。在我工作，我不會經手摩軒公司名義的銀行帳戶，我也沒有開立公司名義的帳戶。」、「(匯款給原告薪水，每個月是分幾次匯款？)他報表給我的我記得是兩次。分兩次的原因我不知道，因為每個月會給我兩次的報表。」等語。",
            "③因此，依照證人陳文香前揭證述內容，其並非依照出勤紀錄等資料製作原告薪資明細並匯款，而是依照證人林明富所製作之報表而為匯款，是並無從依照證人陳文香證詞及匯款資料而為原告薪資之認定，應可確定。",
            "⑵證人即前受被告公司委託瑞奇偉勞基資訊股份有限公司以製作薪資明細表之林明富證稱略以：",
            "①「(被告公司會計陳文香證稱有位林顧問製作員工薪資報表，作為匯款依據，林顧問是你？)是的。他說的林顧問就是我，我有幫他們做薪資明細表。」、「(所以你計算的依據就是被告公司給你的班表？並未有出席打卡之紀錄資料等等？實際上你所取的計算薪資之證據基礎為何？)勞資雙方所約定的上下班時間之班表。我沒有拿到打卡資料，我計算的時候也不會用到。被告公司要給我班表，是會計陳文香會給我班表，以及他們預期要付的薪資，即雙方所約定的薪資的計算方式，實際數額還是要我計算。」等語。",
            "②「(剛才證人說的班表有無員工的簽署？確認班表的真實性？)我沒有看過原告的部分有簽署」、「(你是否曾製作被告公司僱用人員每日出勤紀錄表，及每月薪資明細表？從何時開始製作？是特定專案一次製作？還是每年或每月一次製作？)因為被告公司到底有幾個人我不會知道，我只是依照被告給我的資料製作，他給我多少人我就製作多少人的，我是作依照班表作成工作時間紀錄、薪資、加班費等等。」、「這些作業部分，有一段時間是每個月，就是我剛才所說我們5-10年的期間，前面及後面有一小段時間沒有按月製作，其餘的時間都有按月製作，前面沒有按月製作的期間大約2-3個月，後面因為被告公司無支付款項，所以我就也沒有按月製作，大約也是2-3個月的時間，我沒有一年製作一次的。」等語。",
            "③「(被證1被告公司有關原告出勤資料及薪資明細表，何人製作？如何製作？被告公司交付原始證明文件而作成？)我有看過。這是我製作的，這些資料的根據如同我前述，均如同上面的明細。這份文件應該是各該月製作的，製作完之後我就給被告公司。」、「(被證1第1頁左下方加班費預支、獎勵金預支之項目，是用什麼計算的？)右邊有出勤紀錄表，班表出勤紀錄一天正常工作是8個小時，如果超過8個小時就是超時工作，我們會依照雙方約定的工資去計算加班費，當時被告公司是半年結算一次加班費，有些員工同意，有些員工不同意，對於不同意的員工，我們就會製作預支加班費的項目，計算的依據就是剛才所說的班表。」、「(證人在製作加班費預支、獎勵金預支的項目，有看到原告簽署同意預支加班費的文件？)沒有。…實際的執行面是被告公司詢問員工的，我沒有經手。」、(被證1表格，原告104年1月有無領到加班費或是獎勵金嗎？)這張文件我看不出來原告是否有預先支領。我的作業範圍並無包含出納、付帳給員工，我只是負責做薪資部分的作業。」等語。",
            "④「(經手支付原告每月工資何項目？計算方式？)如被證1的項目所列，有些項目要看實際有無發生。獎勵金的部分，是被告公司提供給我獎勵金的金額，沒有其他的資料，至於如何計算我不知道。本薪部分，跟獎勵金一樣，是被告公司告訴我他們所約定的本薪是多少，我就依照被告公司告知的做紀錄。」等語。",
            "⑤因此，依照證人林明富前揭證述內容，其雖製作原告出勤資料及薪資明細表，但是證人林明富並非依照原告實際之出勤記錄而製作，而係依照預計到班之班表製作，或依照被告公司所告知之數額而為製作，因此，證人林明富所製作出勤資料及薪資明細表，既然係被告公司之班表或所告知之數額而製作，並非依照實際之出勤記錄而為製作，並無從判斷其正確性，是即無從作為被告公司主張之依據，應可確定。",
            "⑶從而，本件原告之出勤及薪資之計算，並無從依照被告公司所提出之被證1出勤資料及薪資明細表作為依據，亦無從依照證人陳文香、林明富證述之內容作為憑據，況經詢問被告公司就雙方薪資約定之舉證部分，業據被告公司陳明只有被證1出勤資料及薪資明細表為據，無法提出相關帳冊以為佐據等語(卷3第36頁)，是被告公司主張之出勤資料及薪資明細表，即無從作為原告之出勤及薪資計算，足堪確定；因此，即應以原告所提出之留存每月工資計算資料、玉山銀行薪資帳戶存摺紀錄、原告勞工個人專戶明細、銷貨日報表、攷勤表等文件為證，應可確定。",
            "㈣就雙方約定勞動契約薪資，是否包含延長工時工資部分：",
            "⑴原告係以：任職之工作時間，每週星期日至星期四為上午10時30分起至下午9時30分、星期五至星期六為上午10時30分起至下午10時，而每天工作時間皆超過8小時，而被告公司皆未依法給付平日延長工作時間之工資、例假日工作之工資、休假日工作之工資、休息日工作之工資等語，以為主張；而被告公司就其與原告約定上班時間，亦即為每週日至週四上午10時30分至下午9時30分，週五至週六上午10時30分至下午10時之部分不為爭執，而係答辯以：兩造就上班時間之每月工資已經約定為底薪加績效獎金，顯然已就原告每月工作時間及被告公司所應給付之全部工資，為概括性約定，兩造於勞動契約成立時已經將例假日、國定假日及延長工時之工資給付方式為包含之約定，且所約定工資又未低於基本工資加計假日、延長工時工資之總額，原告自應受其拘束，不得再為請求等語，以為主張；是就此部分乃應先審酌雙方勞動契約之約定內容。",
            "⑵然而，經詢問被告公司就雙方薪資約定之舉證部分，業據被告公司陳明只有被證1出勤資料及薪資明細表為據，無法提出相關帳冊以為佐據等語(卷3第36頁)，而被證1出勤資料及薪資明細表並無從作為此部分之證明，均已如前述，從而，被告公司既然未提出證據證明兩造已於勞動契約成立時已約定「包含例假、國定假日及延長工時之工資給付方式」，則被告公司上揭主張，即無從認屬可採。",
            "⑶此外，①依照被告公司之答辯稱：兩造約定原告每月之本薪為31,800元，原告如有加班，則另外計算加班時數，而加班依勞動基準法可換補休或結算加班費，被告公司原則於每年2、8月結算，但被告公司為增加員工選擇彈性，亦得於員工選擇下每月先暫結加班費給付等語以觀，姑且不論所稱本薪31,800元是否確為雙方約定之薪資，而依照被告公司所主張之薪資結構，乃有本薪、加班費之區別，且「加班另外計算加班時數，可換補休或結算加班費」，足見雙方本薪之約定，並未包含加班時數，應可確定；②被告提出之薪資明細上亦有預支加班費之項目；③製作薪資明細表之證人林明富證稱略以：「(被證1第1頁左下方加班費預支、獎勵金預支之項目，是用什麼計算的？)右邊有出勤紀錄表，班表出勤紀錄一天正常工作是8個小時，如果超過8個小時就是超時工作，我們會依照雙方約定的工資去計算加班費，當時被告公司是半年結算一次加班費，有些員工同意，有些員工不同意，對於不同意的員工，我們就會製作預支加班費的項目，計算的依據就是剛才所說的班表。」等語，均足以佐證雙方就薪資之約定，本薪並不包括延長工時之薪資，而原告之延長工時部分，得向被告請求延長工時工資，應可確定。",
            "㈤就原告請求延長工時工資之計算部分：",
            "⑴就延長工時之時數部分，依原告所提出之請求加班費明細表之記載(卷1第539-655頁)，於104年1月至108年11月止，原告統計延長工時時數總共為6,777小時，其中：①於2小時內之延長工時(即當日上班11小時、11.5小時中之2小時)共計3,538小時；②於2小時以上4小時以內之延長工時共計共計3,239小時(包括當日上班11小時中之1小時共計1,230小時、上班11.5小時中之1.5小時共計574.5小時，以及休息日以9.5小時計算共計1,434.5小時之總合)；③假日出勤日數共計288日(即應補2倍工時薪資1,200元)。(另原告所提出之請求加班費明細表中，於108年3月28日之工作時間為11小時，即延長工時為3小時，但該日之計算卻記載為延長工時分別為2小時+1.5小時=3.5小時，是原告明細表於此部分即有計算錯誤，卷1第639頁，併此敘明)。",
            "⑵其次，就延長工時之計算基準之薪資部分，原告主張略以：延長工時工資為每日薪資1,200元加計銷售額3%之獎金作為計算等語，但是，延長工時之工資是以「按平日每小時工資額加給」，亦即係以平日正常工時之每小時工資為計算基準，勞動基準法第24條定有明文，因此，原告上開主張中，依照雙方每日薪資1,200元之約定，而按正常工時即8小時薪資1,200元作為計算基準之部分，應可採據；至於原告另所主張加計銷售額3%獎金作為計算基準之部分，經查：①銷售獎金係以原告銷售被告公司產品之當月成交額3%金額作為計算，亦即係以原告達成銷售之業績作為計算基準，此與延長工時係以勞工提供勞務之時間，並不相同；②銷售獎金係以當月銷售總額之3%作為獎金之計算基準，故其係以當月所達成之銷售金額作為計算基準，並非以勞工提供勞務之工時作為計算依據，是此部分即與「按平日每小時工資額加給」之要件有間，亦非屬於經常性給與之工資範圍；③本件被告公司應給付之銷售獎金，並未據雙方提出短少之主張，則可認被告公司已經依照當月銷售總額3%計算之銷售獎金支付予原告，則此部分既已經依照雙方之約定支付，並未有有所短少，則原告即無再行請求之理，亦無再將之列入延長工時之薪資基數作為加班費用而為請求之理，否則即有相同薪資重複請求之情形；④尤其，銷售獎金係以當月銷售總額之3%作為獎金之計算基準，係以達成銷售之總額為計算，本即包含原告於正常工時、延長工時達成銷售之情形，則若將此列入延長工時之薪資基數作為加班費用之計算基準，亦有有重複計算之情形；⑤因此，原告將銷售獎金納入其每月應領工資據以計算延長工時工資，即非有據，而應以雙方每日薪資約定即正常工時8小時薪資1,200元作為計算(即每小時150元)，應可確定。",
            "⑶因此，就上揭延長工時薪資之計算為：①於2小時內之延長工時共計3,538小時為時薪4/3、②於2小時以上4小時以內之延長工時共計共3,239小時為時薪5/3、③假日出勤日數為288日應按日加倍給付薪資1,200元，則原告得請求之延長工時工資為1,862,950元(計算式：〔150*3,538*4/3〕+〔150*3,239*5/3〕+〔288*1,200〕=1,862,950)，逾此範圍，為無理由，應予以駁回。",
            "㈥另就原告請求被告給付剋扣薪資之部分：",
            "⑴按工資應全額直接給付勞工，勞動基準法第22條第2項前段定有明文。而工資之議定、調整、計算及給付之日期與方法等事項，參照勞動基準法施行細則第7條第3款規定，應於勞動契約約定之，而工資之調整須由勞雇雙方互為合意調整，始為合法，雇主若欲就工資給付內容、給付方式、給付期限之變更，須徵得勞工之同意，且工資之領取為勞工維持生計不可或缺之基本條件，不得苛求勞工必須在勞動關係存續中，需對雇主就薪資糾紛有所抵抗，否則即生擬制變更勞動條件之效果。",
            "⑵本件兩造約定薪資為每日1,200元已如前述，而被告公司即應按原告每月工作日數給付薪資予原告，惟原告主張除應自行負擔之勞保費自負額、退休金自負額之部分外，原告發現被告公司尚有下列扣款之款項：①被告公司自97年4月起每月從工資先後各扣薪1,037元、1,908元、2,088元等情，至108年12月止總計共236,148元(21,777+25,803+45,792+45,792+46,872+50,112=236,148)(就此部分金額，原告主張被告係將之移為繳付被告公司應負擔之提繳退休金)，以及②被告公司自106年7月起至108年1月共19個月每月剋扣薪資468元共計8,892元、108年2月起至108年12月扣薪11個月各520元不等共5,772元，總計共扣薪14,664元(8,892+5,772=14,664)(就此部分金額，原告主張被告係將之移為繳付被告應負擔勞保費)等等之部分，業據原告提出薪資統計資料、玉山銀行薪資轉帳存摺、已繳納勞工個人專戶明細、原告留存每月工資計算資料(卷1第63-83、91-223、423-537頁)等以為佐據，應可認被告公司確有扣薪236,148元、14,664元之事實，而被告公司雖否認有剋扣薪資之行為，亦否認原告所稱係將之移作提繳勞工退休金、勞保費等情事，但是，就此扣薪部分，被告並未提出依法應由被告公司製作保管之帳冊資料，亦未提出其他證據以為證明合法扣薪之情形，自無從為其扣款有據之認定；因此，原告依民法第486條、第179條等規定請求被告給付扣薪236,148元、14,664元，即非無據，應予准許。",
            "㈦就原告請求資遣費425,855元之部分：",
            "⑴按雇主不依勞動契約給付工作報酬、違反勞動契約或勞工法令，致有損害勞工權益之虞者，勞工得不經預告終止契約，勞動基準法第14條第1項第5、6款定有明文。是雇主自應依勞動契約給付工作報酬，而被告公司未經原告同意即逕剋扣薪資236,148元、14,664元，亦未給付原告延長工時工資1,862,950元，已如前述，顯已違反勞動契約關於薪資之約定及勞動基準法關於工資應由勞雇雙方議定之規定，且致原告受有每月受領薪資減少損害，而原告已於108年12月24日寄發存證信函與被告公司，該存證信函於108年12月25日合法送達被告公司，有存證信函在卷可按(卷1第87-89頁)，則原告主張依勞動基準法第14條第1項第5、6款規定表示預告於108年12月28日終止勞動契約，即非無由，堪予確定。",
            "⑵次按勞動基準法第14條規定，雇主違反勞動契約或勞工法令，致有損害勞工權益之虞者，勞工得不經預告終止契約，觀其立法要旨係勞動契約為雇主與勞工共同約定，但因勞工係處於經濟上之弱勢地位，因此雇主若以私法契約而無違強制或禁止規定下，自可更改勞動條件，如勞工不同意者，僅有終止勞動契約，應屬對權益有重大影響，故若依該規定而為中止者，自應可依同法第17條規定請領資遣費。因此，勞工不經預告終止契約之情形，勞工另得請求雇主給付資遣費，為勞動基準法第14條第4項準用同法第17條明文規定，而本件兩造間之勞動契約既經原告於108年12月28日依勞動基準法第14條第5、6款終止，則原告請求被告給付資遣費，即非無據。",
            "⑶再按勞工適用本條例之退休金制度者，適用本條例後之工作年資，於勞動契約依勞動基準法第11條、第13條但書、第14條及第20條或職業災害勞工保護法第23條、第24條規定終止時，其資遣費由雇主按其工作年資，每滿一年發給二分之一個月之平均工資，未滿一年者，以比例計給；最高以發給六個月平均工資為限，不適用勞動基準法第17條之規定。勞工退休金條例第12條第1項定有明文，而平均工資係指計算事由發生之當日前六個月內所得工資總額除以該期間之總日數所得之金額，亦有勞動基準法第2條第4款亦有明文。",
            "⑷因此，就本件之平均薪資部分，原告雖以：本件終止勞動契約回溯6個月計算之平均工資為76,341元，原告得請求被告公司給付資遣費為451,939元(76,341×5.92)，原告減縮僅請求425,855元等語，以為主張；然而，原告將銷售獎金納入其每月應領工資據以計算延長工時工資並非有據，而應以雙方每日薪資約定即正常工時8小時薪資1,200元作為計算等情，已如前述，則依此計算乃為：108年6月份為37,825元、108年7月份為34,950元、108年8月份為36,200元、108年9月份為35,450元、108年10月份為27,875元、108年11月份為26,850元，因此，原告於108年12月28日終止勞動契約回溯6個月工資分別為：6月份73,825元(月薪36,000元+延長工時工資37,825元)、7月份72,150元(37,200元+34,950元)、8月份73,400元(37,200元+36,200元)、9月份71,450元(36,000元+35,450元)、10月份60,275元(32,400元+27,875元)、11月份55,650元(28,800元+26,850元)，平均工資應為67,792元(〔73,825+72,150+73,400+71,450+60,275+55,650〕/6=67,792，元以下四捨五入)，應可確定。",
            "⑸從而，本件原告任職期間於97年3月1日至108年12月28日，工作年資共計11年9月27日，依上開勞工退休金條例第12條規定，被告公司應給付原告5.92個月之資遣費，亦即給付資遣費401,329元，應可確定，是原告請求被告公司給付資遣費，於401,329元範圍內為有理由，逾此範圍，為無理由，應予以駁回。",
            "㈧就原告請求失業給付部分：",
            "⑴按投保單位違反本條例規定，將投保薪資金額以多報少或以少報多者，自事實發生之日起，按其短報或多報之保險費金額，處四倍罰鍰，並追繳其溢領給付金額。勞工因此所受損失，應由投保單位賠償之。勞工保險條例第72條第3項、就業保險法第38條第3項分別定有明文。因此，雇主依勞工保險投保薪資分級表及勞工退休金月提繳工資分級表規定等級之金額填報勞工之薪資，此係強制規定，亦屬勞工保險條例第1條所定保障勞工生活，促進社會安全之基本要求，自非投保單位或被保險人可自由增減，而雇主在社會經濟多屬強勢之一方，若許得雇主得脅優勢而與勞工協議低報薪資，無異形同容許雇主以此脫法行為脫免按月提繳勞工退休金之義務，顯與上開條例之立法目的不符。而本件兩造係以每日薪資1,200元作為計算，且其係於勞工退休金條例施行後始受僱於被告公司，依法應適用新制退休金制度。",
            "⑵本件原告主張：被告公司為原告投保勞保至少要申報該6個月月投保薪資45,800元，然其投保就業保險月投保薪資僅為34,800元，致勞工保險局僅以投保薪資34,800元計算核付每月失業給付20,880元(9個月共187,920元)，使原告本得請領失業給付每月27,480元(計算式：45,800*6%=27,840)，9個月可請領247,320元，共短少請領失業給付59,400元(247,320-187,920=59,400元)，為此依就業保險法第38條第3項、民法第184條第2項、公司法第23條第2項規定等規定請求被告負擔連帶損害賠償責任等語，並據其提出勞工保險被保險人投保資料表、玉山銀行薪資轉帳存摺、勞動部勞工保險局函為證(卷1第85、91-221、227、489-537頁)。而由上揭原告之玉山銀行薪資轉帳存摺之記載，被告公司每月匯款予原告之薪資與其勞工保險月投保薪資已有以多報少之事實，則原告依就業保險法第38條第3項、民法第184條第2項等規定請求被告公司就短少請領失業給付59,400元負擔損害賠償責任，即非無據。",
            "⑶次按公司負責人與公司共同負擔連帶損害賠償責任，係以公司負責人對於公司業務之執行，如有違反法令致他人受有損害為要件，公司法第23條第2項定有明文，而公司業務之執行，係指公司負責人處理有關公司事務而言，其立法目的係因公司負責人於執行業務時，有遵守法令之必要，苟違反法令，自應負責，公司為業務上權利義務主體，既享權利，即應負其義務，故連帶負責，以予受害人相當保障(最高法院107年度台上字第1498號)。然而，就被告公司勞保的申報及退保事務部分，經①證人即被告公司會計陳文香證稱略以：「(有無經手處理被告公司對員工勞保的申報及退保的事情？)有。(被告公司為原告投保的勞保，每個月之月投保薪資如何計算？)我不清楚，是由林顧問告知我的。」、「(原證1勞保投保資料，這個投保金額17,280元、31,800元、34,800元，這是誰決定的？)最早的我不清楚，後面是林顧問告知的。」等語，②證人即前受被告公司委託瑞奇偉勞基資訊股份有限公司製作薪資明細表之林明富證稱略以：「(知悉被告公司為原告投保勞工保險，所申報月投保薪資如何計算？如何確定金額？有無原始憑證佐證文件可為證明？)投保、加退保這些事項我沒有經手。」等語，因此，依照證人陳文香、林明富之上揭證述內容，並無法確知係由公司負責人蔡淑芳就勞保的申報及退保事務部分已為指示，原告亦未提出其他證據證明係因公司負責人蔡淑芳指示申報勞保月投保薪資以致其受有短少請領失業給付之損害，則原告請求被告公司之負責人蔡淑芳就短少請領失業給付59,400元損害部分負擔連帶損害賠償責任，亦非有據，應予確定。",
            "㈨就原告請求補提繳退休金之部分：",
            "⑴按雇主未依勞退條例之規定按月提繳或足額提繳勞工退休金，致勞工受有損害者，勞工得向雇主請求損害賠償，勞工退休金條例第31條第1項定有明文，雇主應為適用勞工退休金條例之勞工，按月提繳退休金，儲存於勞工保險局設立之勞工退休金個人專戶，雇主每月負擔之勞工退休金提繳率，不得低於勞工每月工資6%，前項規定月提繳工資分級表，由中央主管機關擬定，報請行政院核定(勞工退休金條例第6條第1項及第14條第1項、第2項規定參照)。而勞工退休金條例第6條之立法理由為：一、雇主應依規定之提繳率，按月為勞工提繳個人退休金，專戶存儲，再參見勞工退休金條例第26條之立法理由提及勞工退休金有強制儲蓄之性質等內容，同條例第23條第2項更明定，依本條例提繳之勞工退休金運用收益，不得低於當地銀行2年定期存款利率；如有不足由國庫補足之。綜上規定可知，勞工退休金條例之制度係採個人退休金專戶制度，依該制度之設計，勞工在勞保局開設個人退休金之存儲專戶，雇主應依法按月將為勞工提繳之退休金存入該專戶，且依同條例第26條規定，即使勞工於尚未符合請領退休金之規定前死亡者，仍得由其遺屬或指定請領人請領一次退休金；故該專戶內之金額應屬勞工之財產權，僅其得請領之時間、方法及金額應依勞工退休金條例之規定辦理。是雇主倘未依規定為勞工提繳退休金至該個人退休金專戶，即造成勞工個人退休金專戶內之本金及累積收益短少，致使勞工之財產減少，足認已使勞工受有損害。況修正後之勞工退休金條例第53條第2項規定，雖規定前項雇主欠繳之退休金，經限期命令繳納，逾期不繳納者，依法移送強制執行。雇主如有不服，得依法提起行政救濟。惟上開規定之立法理由為：為及時保障勞工權益，爰增訂第2項規定，作為移送強制執行之依據，以期直接保障勞工領取退休金之權益。又依上開修正規定之立法院審查會報告內容：「三、勞工因雇主未依法按月提繳或足額提繳退休金而受有損害，依本條例第31條規定，係由勞工另外向雇主請求損害賠償，而非直接繳入勞工個人帳戶。考量民事訴訟程序往往曠日費時，且影響勞資關係，對勞工權益無法即時保障，爰增訂第2項規定，作為移送強制執行之依據，以期直接保障勞工領取退休金之權益。」(立法院公報第96卷第48期院會紀錄第740頁參照)，可知該規定係為求迅速保障勞工之權益，而另立勞保局得就雇主欠繳之退休金為強制執行之規定，惟並未剝奪勞工向雇主請求損害賠償之權利，尚不得因上開規定，即認勞工無權請求雇主將應提繳未提繳之金額存入勞工之個人退休金專戶，臺灣高等法院暨所屬法院98年法律座談會民事類提案第14號可資參照，是於勞工尚不得請領退休金之情形，自得請求雇主將未提繳或未足額提繳之金額繳納至其退休金專戶，以回復原狀。",
            "⑵而被告公司對於原告之勞工保險月投保薪資有以多報少之事實，自106年1月起僅提繳1,037元、1,908元、2,088元不等，有已繳納勞工個人專戶明細資料在卷可按(卷1第223頁)，因此，依勞工退休金提繳工資分級表及雇主每月負擔之提繳率6%計算，據此計算原告請求之勞工退休金差額，自97年4月份起至108年12月止之差額為145,737元(卷1第63-73頁)。是原告請求被告公司補提繳原告勞工退休金145,737元至勞保局之原告退休金專戶內，即為有據，應予准許。",
            "㈩末按給付無確定期限者，債務人於債權人得請求給付時，經其催告而未為給付，自受催告時起，負遲延責任。其經債權人起訴而送達訴狀，或依督促程序送達支付命令，或為其他相類之行為者，與催告有同一之效力。又遲延之債務以支付金錢為標的者，債權人得請求依法定利率計算之遲延利息，民法第229條、第233條第1項分別定有明文。本件原告請求被告公司給付①延長工時工資1,862,950元、②剋扣薪資236,148元、14,664元、③資遣費401,329元、④失業給付損害59,400元等(合計2,574,491元)、以及⑤補提繳原告勞工退休金145,737元至勞保局之原告退休金專戶內為有理由，已如前述，而本件起訴狀繕本係於109年7月3日合法送達予被告公司，有本院送達證書在卷可憑(卷1第241頁)，則原告請求被告公司負擔自起訴狀繕本送達翌日(即109年7月4日)起至清償日止之法定遲延利息，即屬有據，應予准許。"
        ],
        "4": [
            "四、綜上所述，原告請求被告公司給付：①延長工時工資1,862,950元、②剋扣薪資236,148元、14,664元、③資遣費401,329元、④失業給付損害59,400元等(合計共2,574,491元)，並自109年7月4日起清償日止，按年息5%計算之利息，以及⑤補提繳原告勞工退休金145,737元至勞保局之原告退休金專戶內為有理由，逾此範圍，為無理由，應予以駁回。"
        ],
        "5": [
            "五、本件事證已臻明確，兩造其餘攻擊防禦方法及證據，經本院斟酌後，認為均不足以影響本判決之結果，爰不一一論述，附此敘明。"
        ],
        "6": [
            "六、按民事訴訟法就假執行之規定，於第389條為依職權宣告假執行、第390條第1項為依聲請宣告假執行、第391條為依聲請不准假執行、第392條第1項為宣告預供擔保而為假執行，第2項為依職權或聲請宣告預供擔保或提存而免為假執行，因此，其就假執行之發動(依職權或聲請)、是否預供擔保(依第389條、第390條第1項未有擔保規定，依第392條第1項得宣告供擔保)，乃係個別規定，亦即依第390條第1項聲請宣告假執行，得依第392條第1項為預供擔保之宣告，此於第389條並無不適用之規定，又職權宣告假執行之立法理由，其係在謀求訴訟迅速終結，儘速實現權利，未排除否決預供擔保之必要，另第392條第1項亦未限制於依聲請假執行時適用，是應認於職權宣告假執行之事件，仍得適用第392條第1項之規定。其次，勞工於勞動事件起訴時，就「與前項事件相牽連之民事事件，得與其合併起訴，或於其訴訟繫屬中為追加或提起反訴。」、「法院就勞工之給付請求，為雇主敗訴之判決時，應依職權宣告假執行。」勞動事件法第2條第2項、第44條第1項分別定以明文，是於勞動事件中，得就相牽連事件合併起訴，其得以合併之類型範圍及請求金額，均未有限制，就此種相牽連民事事件，為勞工勝訴判決時，即應依職權宣告假執行，若認為職權宣告假執行不適用第392條第1項之規定，則有不當擴大之疑，是應認於職權宣告假執行時仍得適用第392條第1項之規定。是本件就主文第一、三項部分，應依勞動事件法第44條第1、2項職權宣告假執行，並依同法第392條第1、2項規定，分別酌定相當擔保金額，於原告勝訴部分宣告原告預供擔保後得為假執行，以及宣告被告預供擔保後得免為假執行，並如主文所示。至原告敗訴部分，其假執行之聲請，即失所依據，不予准許。"
        ],
        "7": [
            "七、據上論結，原告之訴一部有理由、一部無理由，爰依民事訴訟法第79條、第390條第2項、第392條第2項，勞動事件法第44條第1、2項等規定，判決如主文。"
        ]
    }
}